<?php

return [
    'type' => [
        [
            'id' => 1,
            'parent' => 0,
            'value' => 'زمینی'
        ],
        [
            'id' => 2,
            'parent' => 1,
            'value' => 'جاده ای'
        ],
        [
            'id' => 3,
            'parent' => 2,
            'value' => 'شهری'
        ],
        [
            'id' => 4,
            'parent' => 2,
            'value' => 'بین شهری'
        ],
        [
            'id' => 5,
            'parent' => 2,
            'value' => 'بین المللی'
        ],
        [
            'id' => 6,
            'parent' => 2,
            'value' => 'محموله ترافیکی'
        ],
        [
            'id' => 7,
            'parent' => 0,
            'value' => 'ریلی'
        ],
        [
            'id' => 8,
            'parent' => 0,
            'value' => 'آبی / دریایی'
        ],
        [
            'id' => 9,
            'parent' => 0,
            'value' => 'هوایی'
        ]
    ],
    'loader_type' => [
        'road' => [
            [
                'id' => 1,
                'parent' => 0,
                'value' => 'تریلی'
            ],
            [
                'id' => 2,
                'parent' => 1,
                'value' => 'کفی'
            ],
            [
                'id' => 3,
                'parent' => 2,
                'value' => 'طول 9'
            ],
            [
                'id' => 4,
                'parent' => 2,
                'value' => 'طول 11'
            ],
            [
                'id' => 5,
                'parent' => 2,
                'value' => 'طول 12.20'
            ],
            [
                'id' => 6,
                'parent' => 2,
                'value' => 'طول 12.60'
            ],
            [
                'id' => 7,
                'parent' => 2,
                'value' => 'طول 13.60'
            ],
            [
                'id' => 8,
                'parent' => 2,
                'value' => 'کفی کشویی'
            ],
            [
                'id' => 9,
                'parent' => 1,
                'value' => 'بغلدار'
            ],
            [
                'id' => 10,
                'parent' => 9,
                'value' => 'طول 9'
            ],
            [
                'id' => 11,
                'parent' => 9,
                'value' => 'طول 11'
            ],
            [
                'id' => 12,
                'parent' => 9,
                'value' => 'طول 12.20'
            ],
            [
                'id' => 13,
                'parent' => 9,
                'value' => 'طول 12.60'
            ],
            [
                'id' => 14,
                'parent' => 9,
                'value' => 'طول 13.60'
            ],
            [
                'id' => 15,
                'parent' => 1,
                'value' => 'تیغه'
            ],
            [
                'id' => 16,
                'parent' => 1,
                'value' => 'کمپرسی'
            ],
            [
                'id' => 17,
                'parent' => 1,
                'value' => 'بونکر'
            ],
            [
                'id' => 18,
                'parent' => 1,
                'value' => 'تانکر'
            ],
            [
                'id' => 19,
                'parent' => 1,
                'value' => 'یخچالی'
            ],
            [
                'id' => 20,
                'parent' => 1,
                'value' => 'چادری'
            ],
            [
                'id' => 21,
                'parent' => 20,
                'value' => 'ارتفاع 2.70'
            ],
            [
                'id' => 22,
                'parent' => 20,
                'value' => 'ارتفاع 2.90'
            ],
            [
                'id' => 23,
                'parent' => 20,
                'value' => 'ارتفاع 3'
            ],
            [
                'id' => 24,
                'parent' => 0,
                'value' => 'بوژی'
            ],
            [
                'id' => 25,
                'parent' => 24,
                'value' => 'بوژی 2 محور با طول ۱۶ متر و عرض ۲.۷ متر با وزن ۴۰ تن'
            ],
            [
                'id' => 26,
                'parent' => 24,
                'value' => 'بوژی 3 محور با طول ۱۸ متر و عرض ۳ متر با وزن ۵۰ تن'
            ],
            [
                'id' => 27,
                'parent' => 24,
                'value' => 'بوژی 5 محور با طول ۵۰ متر با وزن ۶۲ تن'
            ],
            [
                'id' => 28,
                'parent' => 24,
                'value' => 'بوژی ۸ محور با وزن ۱۰۰ تن'
            ],
            [
                'id' => 29,
                'parent' => 24,
                'value' => 'بوژی 11 محور با طول ۱۱ و عرض ۳ متر با بار ۹۶ تن'
            ],
            [
                'id' => 30,
                'parent' => 0,
                'value' => 'کمر شکن'
            ],
            [
                'id' => 31,
                'parent' => 30,
                'value' => 'کمر شکن 2 محور با طول 12 متر و عرض 2.6'
            ],
            [
                'id' => 32,
                'parent' => 30,
                'value' => 'کمر شکن 3 محور با طول 14 متر و عرض ۳ متر'
            ],
            [
                'id' => 33,
                'parent' => 30,
                'value' => 'کمر شکن 4 محور 32 چرخ با طول 15.5 متر و عرض 3.4 متر'
            ],
            [
                'id' => 34,
                'parent' => 30,
                'value' => 'کمر شکن 11 محور با طول 19 متر و عرض 3.1 متر'
            ],
            [
                'id' => 35,
                'parent' => 0,
                'value' => 'جفت'
            ],
            [
                'id' => 36,
                'parent' => 35,
                'value' => 'روباز'
            ],
            [
                'id' => 37,
                'parent' => 36,
                'value' => 'معمولی'
            ],
            [
                'id' => 38,
                'parent' => 36,
                'value' => 'بغل باز شو'
            ],
            [
                'id' => 39,
                'parent' => 35,
                'value' => 'مسقف'
            ],
            [
                'id' => 40,
                'parent' => 39,
                'value' => 'چادری'
            ],
            [
                'id' => 41,
                'parent' => 39,
                'value' => 'فلزی'
            ],
            [
                'id' => 42,
                'parent' => 35,
                'value' => 'کمپرسی'
            ],
            [
                'id' => 43,
                'parent' => 0,
                'value' => 'تک'
            ],
            [
                'id' => 44,
                'parent' => 43,
                'value' => 'روباز'
            ],
            [
                'id' => 45,
                'parent' => 44,
                'value' => 'معمولی'
            ],
            [
                'id' => 46,
                'parent' => 44,
                'value' => 'بغل باز شو'
            ],
            [
                'id' => 47,
                'parent' => 43,
                'value' => 'مسقف'
            ],
            [
                'id' => 48,
                'parent' => 47,
                'value' => 'چادری'
            ],
            [
                'id' => 49,
                'parent' => 47,
                'value' => 'فلزی'
            ],
            [
                'id' => 50,
                'parent' => 43,
                'value' => 'کمپرسی'
            ],
            [
                'id' => 51,
                'parent' => 0,
                'value' => 'خاور و کامیونت'
            ],
            [
                'id' => 52,
                'parent' => 51,
                'value' => 'روباز'
            ],
            [
                'id' => 53,
                'parent' => 52,
                'value' => '5 تن به بالا'
            ],
            [
                'id' => 54,
                'parent' => 52,
                'value' => 'زیر 5 تن'
            ],
            [
                'id' => 55,
                'parent' => 51,
                'value' => 'مسقف'
            ],
            [
                'id' => 56,
                'parent' => 55,
                'value' => 'اتاق بزرگ'
            ],
            [
                'id' => 57,
                'parent' => 55,
                'value' => '5 تن به بالا'
            ],
            [
                'id' => 58,
                'parent' => 55,
                'value' => 'زیر 5 تن'
            ],
            [
                'id' => 59,
                'parent' => 51,
                'value' => 'کمپرسی'
            ],
            [
                'id' => 60,
                'parent' => 51,
                'value' => 'یخچال دار'
            ],
            [
                'id' => 61,
                'parent' => 0,
                'value' => 'وانت و نیسان'
            ],
            [
                'id' => 62,
                'parent' => 61,
                'value' => 'نیسان'
            ],
            [
                'id' => 63,
                'parent' => 61,
                'value' => 'نیسان یخچالی'
            ],
            [
                'id' => 64,
                'parent' => 61,
                'value' => 'وانت'
            ]
        ],
        "rail" => [
            [
                'id' => 1,
                'parent' => 0,
                'value' => 'واگن‌های مسطح'
            ],
            [
                'id' => 2,
                'parent' => 0,
                'value' => 'واگن‌های مسقف'
            ],
            [
                'id' => 3,
                'parent' => 0,
                'value' => 'واگن‌های لبه‌کوتاه و لبه‌بلند'
            ],
            [
                'id' => 4,
                'parent' => 0,
                'value' => 'واگن‌های مخزن دار'
            ],
            [
                'id' => 5,
                'parent' => 0,
                'value' => 'واگن‌های یخچالی'
            ]
        ],
        "sea" => [
            [
                'id' => 1,
                'parent' => 0,
                'value' => 'NVOCC ناوگان کانتینری'
            ],
            [
                'id' => 2,
                'parent' => 0,
                'value' => 'FCL حمل کانتینر به صورت دربست'
            ],
            [
                'id' => 3,
                'parent' => 0,
                'value' => 'LCL حمل خرده بار'
            ],
            [
                'id' => 4,
                'parent' => 0,
                'value' => 'BULK حمل بار فله'
            ]
        ],
        "air" => [
            [
                'id' => 1,
                'parent' => 0,
                'value' => 'فریت بار'
            ],
            [
                'id' => 2,
                'parent' => 0,
                'value' => 'کارگو'
            ]
        ]
    ]
];    