@extends('frontend.main_theme')
@section('main')


<main class="main">
    <!-- Start of Page Header -->
    <div class="page-header">
        <div class="container">
            <h1 class="page-title mb-0">آیین نامه اجرایی ماده (14) الحاقی قانون مبارزه با پولشویی</h1>
        </div>
    </div>
    <!-- End of Page Header -->

    <!-- Start of Breadcrumb -->
    <nav class="breadcrumb-nav">
        <div class="container">
            <ul class="breadcrumb">
                <li><a href="{{URL::to('/')}}">خانه </a></li>
                <li>آیین نامه اجرایی ماده (14) لحاقی قانون مبارزه با پولشویی</li>
            </ul>
        </div>
    </nav>
    <!-- End of Breadcrumb -->
    
    <!-- Start of Page Content -->
    <div class="page-content moneyLaundering">

        <section class="introduce">
            <div class="container">
                <h2 class="title">
                    قانون مبارزه با پولشویی
                </h2>
                <p class="mx-auto">
                    هيأت وزيران در جلسه 21 /7 /1398 به پيشنهاد شوراي عالي مقابله و پيشگيري از جرايم پولشويي و تأمين مالي تروريسم و تأييد رييس قوه قضاييه و به استناد ماده (14) الحاقی قانون مبارزه با پولشويي - مصوب 1397 - تصويب كرد:
                </p>
                <h4 class="text-center">آيين نامه اجرايی ماده (14) الحاقي قانون مبارزه با پولشويی
                    مصوب 1398/07/21
                    با اصلاحات و الحاقات بعدی
                </h4>
                <p class="mx-auto">
                    ماده ۱ - در اين آيين نامه اصطلاحات زير در معاني مشروح مربوط به كار مي روند:
                </p>
                <p class="mx-auto">
                    ۱ - قانون: قانون مبارزه با پولشويي - مصوب ۱۳۸۶ - و اصلاحات و الحاقات بعدي آن.
                </p>
                <p class="mx-auto">
                    ۲ - شورا: شوراي عالي مقابله و پيشگيري از جرايم پولشويي و تأمين مالي تروريسم، مذكور در ماده (۴) قانون.
                </p>
                <p class="mx-auto">
                    ۳ - مركز: مركز اطلاعات مالي مذكور در ماده (۷) مكرر قانون.
                </p>
                <p class="mx-auto">
                    ۴ - واحد مبارزه با پولشويي: واحد مبارزه با پولشويي و تأمين مالي تروريسم كه ‌به ‌عنوان متولي امر مبارزه با پولشويي و تأمين مالي تروريسم در ساختار داخلي اشخاصِ مشمول، عهده ‌دار تكاليف مقرر در ماده (37) اين آيين ‌نامه است.
                </p>
                <p class="mx-auto">
                    5 - مؤسسه مالي و اعتباري: بانك ‌ها (اعم از بانك‌ هاي ايراني و شعب و نمايندگي بانك ‌هاي خارجي مستقر در جمهوري اسلامي ايران و نيز شعب و واحدهاي مستقل بانك‌ هاي ايراني در خارج از كشور)، مؤسسات اعتباري غيربانكي، تعاوني ‌هاي اعتبار، صندوق ‌هاي قرض‌ الحسنه، شركت‌ هاي سرمايه ‌پذير، شركت‌ هاي تأمين سرمايه و كليه اشخاص حقوقي كه در قالب يك كسب‌ و كار، يك يا چند فعاليت يا عمليات زير را براي ‌ارباب‌ رجوع يا به نمايندگي از وي انجام مي ‌دهند:
                </p>
                <p class="mx-auto">
                    الف - پذيرش سپرده و يا ساير اموال قابل بازپرداخت از مردم.
                </p>
                <p class="mx-auto">
                    ب - ارايه تسهيلات.
                </p>
                <p class="mx-auto">
                    پ - خدمات واسپاري مالي.
                </p>
                <p class="mx-auto">
                    ت - خدمات انتقال وجوه يا ارزش.
                </p>
                <p class="mx-auto">
                    ث - صدور و مديريت ابزارهاي پرداخت (مانند كارت‌ هاي بدهي و اعتباري،‌ چك،‌ چك مسافرتي، حواله و پول الكترونيكي).
                </p>
                <p class="mx-auto">
                    ‌ج - صدور ضمانت‌ نامه ‌ها و تعهدات مالي.
                </p>
                <p class="mx-auto">
                    چ - مبادلات، شامل:
                </p>
                <p class="mx-auto">
                    1 - ابزارهاي بازار پولي و مالي (‌چك،‌ حواله،‌ گواهي سپرده و مشتقات و ...)
                </p>
                <p class="mx-auto">
                    ۲ – ارزي؛
                </p>
                <p class="mx-auto">
                    ۳ - ارز،‌ نرخ سود، ‌ابزارهاي شاخص؛
                </p>
                <p class="mx-auto">
                    ‌۴ - اوراق بهادار قابل‌ِ انتقال؛
                </p>
                <p class="mx-auto">
                    ‌۵ - معاملات آتي كالا؛
                </p>
                <p class="mx-auto">
                    ح - مشاركت در صدور اوراق بهادار و ارايه خدمات مالي مرتبط به اين اوراق؛
                </p>
                <p class="mx-auto">
                    خ - مديريت سبد دارايي ‌هاي شخصي يا گروهي؛
                </p>
                <p class="mx-auto">
                    د - نگهداري و مديريت پول نقد و يا اوراق بهادار نقد به نمايندگي از ساير اشخاص؛
                </p>
                <p class="mx-auto">
                    ذ - ساير موارد سرمايه‌ گذاري،‌ مديريت يا اداره اموال به نمايندگي از ساير اشخاص؛
                </p>
                <p class="mx-auto">
                    ر - خدمات مربوط به بيمه عمر و سا‌ير سرما‌يه ‌گذار‌ي ‌ها‌ي مربوط به بيمه؛
                </p>
                <p class="mx-auto">
                    ز - تبديل پول و ارز.
                </p>
                <p class="mx-auto">
                    6 - بدون تأخير: ظرف يك روز كاري مشروط بر اينكه از (‌۴‌۸) ساعت تجاوز نكند.
                </p>
                <p class="mx-auto">
                    ۷ - مشاغل غيرمالي: مشاغل موضوع بند (ث) ماده (۱) قانون.
                </p>
                <p class="mx-auto">
                    ۸ - اشخاص مشمول: اشخاص مذكور در مواد (۵) و (۶) قانون.
                </p>
                <p class="mx-auto">
                    ۹ - دستگاه هاي متولي نظارت: دستگاه‌ هايي‌ از قبيل بانك مركزي جمهوري اسلامي ايران، بيمه مركزي جمهوري اسلامي ايران، سازمان بورس و اوراق بهادار‌، وزارتخانه ‌هاي صنعت‌، معدن و تجارت‌، كشور، سازمان ثبت اسناد و املاك كشور و ديگر نهادها مانند كانون وكلاي دادگستري‌، كانون سردفتران و دفترياران‌، كانون كارشناسان رسمي دادگستري‌، مركز امور مشاوران حقوقي‌، وكلا و كارشناسان ‌قوه قضاييه‌، سازمان حسابرسي‌، جامعه حسابداران رسمي‌ ايران، سازمان نظام ‌پزشكي‌، سازمان ‌هاي نظام مهندسي و ساير نظام ‌هاي صنفي و حرفه ‌اي كه مطابق قوانين و مقررات، بر عملكرد اشخاص حقيقي و حقوقي ‌زيرمجموعه خود نظارت ‌مي ‌كنند. اين دستگاه ‌ها علاوه بر اينكه وظيفه اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم را بر عهده دارند، مكلفند نظارت خود را بر اجراي اين مقررات توسط اشخاص مشمول تحت نظارت به‌ نحو مؤثر انجام دهند.
                </p>
                <p class="mx-auto">
                    ۱۰ - اشخاص مشمول تحت نظارت: ‌هر يك از اشخاص مشمول كه تحت نظارت يكي از دستگاه ‌هاي متولي نظارت، وظيفهٴ اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم را بر عهده دارد.
                </p>
                <p class="mx-auto">
                    ۱۱ - ارباب‌ رجوع: هر شخص حقيقي يا حقوقي اعم از اصيل، وكيل يا نماينده قانوني وي كه براي برخورداري از خدمات و امتيازات، انجام معامله، نقل ‌و انتقال اموال، تأمين اعتبار يا انجام هرگونه فعاليت مالي و اقتصادي به اشخاص مشمول مراجعه مي ‌كند.
                </p>
                <p class="mx-auto">
                    ۱۲ - معاملات و عمليات مشكوك: شامل هر نوع معامله، دريافت يا پرداخت مال اعم از فيزيكي يا الكترونيكي يا شروع به آنها است كه بر اساس قراين و اوضاع و احوالي مانند ارزش، موضوع يا طرفين آن، براي انسان ‌به ‌طور متعارف ظن وقوع جرم را ايجاد كند؛ نظير:
                </p>
                <p class="mx-auto">
                    الف - معاملات و عمليات مالي مربوط به ارباب ‌رجوع كه ‌به ‌طور فاحش بيش از سطح فعاليت مورد انتظار از او باشد.
                </p>
                <p class="mx-auto">
                    ب - كشف جعل، اظهار كذب و يا گزارش خلاف واقع از سوي ارباب ‌رجوع پيش يا پس از آنكه معامله ‌اي صورت گيرد و نيز در زمان اخذ خدمات پايه.
                </p>
                <p class="mx-auto">
                    پ - معاملات يا عمليات مالي كه به‌ هر ترتيب مشخص شود صوري يا ظاهري بوده و مالك شخص ديگري است.
                </p>
                <p class="mx-auto">
                    ت - معاملات يا عمليات مالي كه اقامتگاه قانوني ‌هر يك از طرفين در مناطق پرخطر (از نظر پولشويي و تأمين مالي تروريسم) واقع شده است.
                </p>
                <p class="mx-auto">
                    ث - معاملات يا عمليات مالي بيش از سقف مقرر، هر چند ارباب ‌رجوع پيش يا حين معامله يا عمليات مزبور از انجام آن انصراف دهد و يا بعد از انجام معامله، بدون دليل منطقي نسبت به فسخ قرارداد اقدام كند.
                </p>
                <p class="mx-auto">
                    13 - سقف مقرر: مبلغ سقف مقرر در قانون برگزاري مناقصات جهت انجام معاملات خرد، به ‌صورت وجه نقد يا معادل آن به ساير ارزها و كالاي گرانبها كه هر ساله توسط هيأت وزيران به استناد تبصره (۱) ماده (۳) قانون برگزاري مناقصات تصويب مي‌ گردد.
                </p>
                <p class="mx-auto">
                    14 - مالك واقعي: هر شخص (اشخاص) حقيقي كه داراي مالكيت نهايي است يا ارباب رجوع تحت واپايش (كنترل) مستقيم يا غيرمستقيم وي اقدام مي نمايد يا معامله و عمليات از طرف وي انجام شده است. همچنين شخص (اشخاص) حقيقي كه بر يك شخص حقوقي واپايش (كنترل) مؤثر و نهايي دارد. اين تعريف شامل ذي نفع نهايي بيمه هاي عمر يا ساير بيمه هاي سرمايه گذاري نيز مي شود.
                </p>
                <p class="mx-auto">
                    15 – سامانه ‌هاي پرداخت بانك مركزي: سامانه‌ هاي بانك مركزي جمهوري اسلامي ايران از قبيل ساتنا، شتاب، پايا و شاپرك كه پرداخت‌ هاي الكترونيكي خرد و كلان در نظام بانكداري از طريق آنها انجام مي ‌پذيرد.
                </p>
                <p class="mx-auto">
                    ۱۶ - مناطق پرخطر: كشورها و مناطق جغرافيايي كه خطر (ريسك) وقوع جرايم پولشويي و تأمين مالي تروريسم در آنها بالا است. فهرست مناطق پرخطر از سوي شورا تعيين و اعلام مي ‌شود.
                </p>
                <p class="mx-auto">
                    ۱۷ - شركت خدمات پرداخت: شركت ارايه ‌دهنده خدمات پرداخت كه مجوز فعاليت خود را از بانك مركزي جمهوري اسلامي ايران دريافت كرده است.
                </p>
                <p class="mx-auto">
                    ۱۸ - اشخاص تحت مراقبت: همه اشخاصي كه اسامي و مشخصات آنها به ‌جهت واپايش (كنترل) خطر (ريسك) ارتباط آنها با فعاليت ‌هاي پولشويي و تأمين مالي تروريسم از سوي مركز تعيين و از طريق آن و يا دستگاه ‌هاي متولي نظارت به اشخاص مشمول تحت نظارت اعلام مي‌ شود.
                </p>
                <p class="mx-auto">
                    ۱۹ - اشخاص مظنون: اشخاصي كه اسامي و مشخصات آنها به ‌جهت ظن به ارتباط با فعاليت‌ هاي پولشويي و تأمين مالي تروريسم، از سوي مركز به اشخاص مشمول اعلام مي ‌شود تا در قبال آنها اقدامات تأميني موضوع اين آيين ‌نامه را جهت كاهش مخاطرات پولشويي و تأمين مالي تروريسم اعمال كنند.
                </p>
                <p class="mx-auto">
                    ۲۰ - فهرست تحريمي: فهرستي از مشخصات اشخاص حقيقي يا حقوقي مشمول تحريم‌ هاي شوراي امنيت سازمان ملل متحد موضوع قطعنامه (‌1267) و قطعنامه‌ هاي متعاقب آن و اشخاص مندرج در فهرست تحريم‌ هاي جمهوري اسلامي ايران كه توسط شوراي عالي امنيت ملي بر اساس شرايط تعيين‌ شده در قانون مبارزه با ‌تأمين مالي تروريسم – مصوب 1394 - و اصلاحات بعدي آن و با توجه به قطعنامه شماره (‌1373) شوراي امنيت سازمان ملل متحد تعيين مي ‌شود.
                </p>
                <p class="mx-auto">
                    ۲۱ - فهرست توقيفي: فهرست اشخاصي كه دستور توقيف اموال زير در خصوص آنها صادر شده باشد:
                </p>
                <p class="mx-auto">
                    الف - اموالي كه ظن حصول آنها از طريق ارتكاب جرم (اعم از پولشويي و جرايم منشأ) وجود داشته باشد.
                </p>
                <p class="mx-auto">
                    ب - اموالي كه ظن به اختصاص آنها جهت تأمين مالي تروريسم وجود داشته باشد.
                </p>
                <p class="mx-auto">
                    پ - اموالي كه ظن به نامشروع بودن آنها وجود داشته باشد.
                </p>
                <p class="mx-auto">
                    ت - اموالي كه در فرآيند جرايم مذكور، وسيله ارتكاب جرم بوده يا در اثر جرم تحصيل شده يا حين ارتكاب، استعمال يا براي استعمال اختصاص يافته باشد.
                </p>
                <p class="mx-auto">
                    ۲۲ - فهرست مغايرت ‌ها: فهرستي از مشخصات اشخاص يا نهادهايي كه به ‌رغم تشابه اطلاعات هويتي، شخص مورد نظر در فهرست‌ هاي اشخاص تحت مراقبت، مظنون، تحريمي و توقيفي نيست و به ‌منظور حفظ حقوق اشخاص ثالث توسط مركز به‌ صورت سامانه (سيستمي) در اختيار اشخاص مشمول قرار خواهد گرفت.
                </p>
                <p class="mx-auto">
                    ۲۳ - سند ملي ارزيابي خطر (ريسك): گزارشي كه در آن با بررسي آسيب‌ ها و تهديدهاي موجود در حوزه‌ هاي اصلي، خطر (ريسك) پولشويي و تأمين مالي تروريسم در هر حوزه ارزيابي و اقدامات و تدابيري جهت واپايش (كنترل) و كاهش خطر (ريسك) ‌هاي موجود اتخاذ مي ‌گردد.
                </p>
                <p class="mx-auto">
                    24 - حوزه اصلي: اعم از نظام بانكي، بازار سرمايه، بازار بيمه، مشاغل غيرمالي، بنيادها و مؤسسات خيريه، صرافي ‌ها و ساير حوزه ‌ها كه به تشخيص كارگروه ملي ارزيابي خطر (ريسك)، خطر (ريسك) پولشويي و تأمين مالي تروريسم در آنها بالا ارزيابي مي ‌‌شود.
                </p>
                <p class="mx-auto">
                    25 - تعامل كاري: تعامل بين شخص مشمول با ارباب ‌رجوع در يك مكان جغرافيايي مشخص جهت ارايه خدمات يا انجام معامله. 
                </p>
                <p class="mx-auto">
                    26 - خطر (ريسك) ارباب ‌رجوع: خطر (ريسك) وقوع پولشويي يا تأمين مالي تروريسم كه از ناحيه ارباب ‌رجوع به ‌واسطه عواملي چون موقعيت اجتماعي و شغلي، وضعيت مالي، نوع و ماهيت فعاليت حرفه ‌اي، پيشينه و موطن اصلي بر شخص مشمول مترتب است.
                </p>
                <p class="mx-auto">
                    27 - خطر (ريسك) منطقه: خطر (ريسك) وقوع پولشويي يا تأمين مالي تروريسم كه به‌ واسطه موقعيت جغرافيايي كه تعامل كاري در آن شكل مي ‌گيرد، بر شخص مشمول مترتب است.
                </p>
                <p class="mx-auto">
                    28 - خطر (ريسك) خدمت: خطر (ريسك) وقوع پولشويي يا تأمين مالي تروريسم كه به ‌واسطه نوع يا روش ارايه (كانال) خدمت يا معامله ‌اي كه در يك تعامل كاري به ارباب ‌رجوع ارايه مي‌ شود، بر شخص مشمول مترتب است.
                </p>
                <p class="mx-auto">
                    29 - خدمات پايه: خدماتي كه طبق مقررات مربوط، پيش‌ نياز و لازمه ارايه ساير خدمات توسط اشخاص مشمول است و پس از آن، ارباب ‌رجوع به ‌منظور اخذ خدمات مكرر و متمادي، به اشخاص مشمول مراجعه ‌مي ‌كند.
                </p>
                <p class="mx-auto">
                    30 - خدمات غيرپايه: هر خدمتي به ‌جز تعريف مزبور در بند (29) اين ماده.
                </p>
                <p class="mx-auto">
                    31 - وجوه نقد: هرگونه مسكوك و اسكناس و انواع چك‌ هايي كه نقل‌ و انتقال آنها مستند نشده و غيرقابلِ ‌رديابي باشد؛ از قبيل چك‌ هاي عادي در وجه حامل و ساير چك‌ هايي كه دارنده آن غير از ذي ‌نفع اوليه باشد (مانند چك‌ هاي پشت ‌نويسي ‌شده توسط اشخاص ثالث، انواع چك‌ پول و چك مسافرتي) و كارت ‌هاي پرداخت بي ‌نام و موارد مشابه. وجوه نقد شامل وجوه نقد ريالي و ارزي است.
                </p>
                <p class="mx-auto">
                    32 - اموال: هر نوع دارايي، وجوه يا منابع اقتصادي اعم از مادي يا غيرمادي، محسوس يا غيرمحسوس، منقول يا غيرمنقول، نقد يا غيرنقد، مشروع يا غيرمشروع و هرنوع منفعت يا امتياز مالي يا وجوه اعم از نقد و غيرنقد و همچنين كليه اسناد قانوني مبين حق اعم از كاغذي يا الكترونيكي نظير اسناد تجاري، سهام، يا اوراق بهادار.
                </p>
                <p class="mx-auto">
                    33 - شناسايي: ‌فرايند دريافت و بررسي مستمر اطلاعات ‌ارباب ‌رجوع،‌ مرتبط با احراز هويت و ارزيابي خطر (ريسك) ‌پولشويي و ‌تأمين مالي تروريسم. سطوح شناسايي شامل سه سطح ساده، معمول و مضاعف است.
                </p>
                <p class="mx-auto">
                    34 - متمركزكننده وجوه: همه اشخاص حقوقي كه در زمينه خدمات تمركز پرداخت‌ ها از خريداران به فروشندگان، مستقيماً يا از طريق مشاركت با شركت‌ هاي خدمات پرداخت يا مؤسسات مالي و اعتباري در چهارچوب قواعد، ضوابط و مقررات كشور فعاليت كرده ‌اند يا مي‌ ‌كنند. اين اشخاص پرداخت‌ هاي بدون حضور كارت از جمله پرداخت ‌هاي درون‌ برنامه‌ اي مبتني بر زيرساخت ‌هاي همراه يا مجازي را دريافت و به سامانه ‌هاي پرداخت در نظام بانكي ارسال مي‌ كنند.
                </p>
                <p class="mx-auto">
                    35 - روابط كارگزاري: ارايه خدمات بانكي از سوي يك مؤسسه مالي و اعتباري (مؤسسه مالي و اعتباري كارگزار) به مؤسسه مالي و اعتباري ديگر (مؤسسه مالي و اعتباري درخواست ‌كننده).
                </p>
                <p class="mx-auto">
                    36 - بانك پوسته‌ اي: بانكي كه حضور فيزيكي در قلمرويي كه در آن مجوز گرفته و به ثبت رسيده است، نداشته باشد و به هيچ گروه ارايه ‌كننده خدمات مالي كه تحت نظارت مؤثر و يكپارچه ‌اي قرار دارد نيز وابسته نباشد. مديريت و بدنه اصلي اين قبيل بانك‏ ها در قلمرو قضايي (كشورها و مناطق) ديگري مستقر است. يك بانك پوسته‏ اي به ‌جز يك نمايندگي ثبت ‌شده، تشكيلات ديگري در كشوري كه در آن به ثبت رسيده است، ندارد و نماينده آن فقط محلي را براي انجام امور حقوقي بانك مزبور در آن قلمرو قضايي (كشورها و مناطق) فراهم مي‌ آورد.
                </p>
                <p class="mx-auto">
                    37 - ابزار پرداخت: انواع كارت‌ هاي فيزيكي يا مجازي و يا هر روش و ابزاري كه مؤسسات مالي و اعتباري در اختيار دارنده آن قرار مي‌ دهند و براي وي امكان دريافت، پرداخت و يا انتقال وجه را به شخص ديگر فراهم مي‌ سازند.
                </p>
                <p class="mx-auto">
                    38 - ابزار پذيرش: دستگاهي فيزيكي يا سامانه ‌اي الكترونيكي كه مي ‌توان با استفاده از ابزار پرداخت نسبت به انجام عمليات دريافت/ پرداخت و يا انتقال وجه اقدام كرد.
                </p>
                <p class="mx-auto">
                    39 - پذيرنده: شخصي كه با پذيرش كارت بانكي و با استفاده از ابزار پذيرش، نسبت به فروش كالا و يا ارايه خدمات به دارندگان كارت اقدام مي ‌كند.
                </p>
                <p class="mx-auto">
                    40 – پرداخت ‌يار: شخص حقوقي ثبت‌ شده وفق قوانين جمهوري اسلامي ايران كه در چهارچوب الزامات، ضوابط و فرايند اجرايي فعاليت پرداخت‌ ياران و پذيرندگان پشتيباني ‌شده در نظام پرداخت كشور و بر اساس قرارداد منعقده با شركت‌ هاي ارايه‌ دهنده خدمات پرداخت و توافقنامه منعقده با شركت شاپرك فعاليت مي ‌كند.
                </p>
                <p class="mx-auto">
                    41 – ارايه ‌دهندگان خدمات ارزي: همه اشخاصي كه بر اساس مجوز بانك مركزي جمهوري اسلامي ايران به ارايه خدمات مربوط به خريد و فروش، تبادل و نقل ‌و انتقالات درون‌ مرزي يا برون‌ مرزي وجوه يا ارزش ارزي مي‌ پردازند؛ نظير صرافي‌ ها و بانك ‌هاي عامل.
                </p>
                <p class="mx-auto">
                    42 - توقيف: جلوگيري موقت از نقل ‌و انتقال، تبديل، تغيير يا جابه ‌جايي اموال مشكوك به پولشويي يا تأمين مالي تروريسم يا تصرف در آنها به هر شكل بر اساس دستور صادره توسط دادگاه يا مرجع صلاحيت‌ دار.
                </p>
                <p class="mx-auto">
                    43 - انسداد: جلوگيري موقت از نقل‌ و انتقال، تبديل، تغيير يا جابه ‌جايي اموال مشكوك به پولشويي يا تأمين مالي تروريسم يا تصرف در آنها به هر شكل طبق دستور مركز به‌ مدت (24) ساعت.
                </p>
                <p class="mx-auto">
                    فصل دوم - ارزيابي خطر (ريسك) و اتخاذ رويكرد مبتني بر خطر (ريسك)
                </p>
                <p class="mx-auto">
                    ماده ۲ - شورا مكلف است ظرف سه ماه پس از تصويب اين آيين ‌نامه، به ‌منظور ارزيابي خطر (ريسك) پولشويي و تأمين مالي تروريسم در سطح ملي، نسبت به ايجاد كارگروه ملي ارزيابي خطر (ريسك)، متشكل از دستگاه ‌هاي متولي نظارت و ساير نهادهاي ذي ‌صلاح اقدام كند. وظيفه اين كارگروه هماهنگ‌ كردن فعاليت‌ ها و ساز و كارهاي مربوط به ارزيابي خطر (ريسك) در حوزه ‌هاي اصلي است.
                </p>
                <p class="mx-auto">
                    تبصره - كارگروه ملي ارزيابي خطر (ريسك) مكلف است كارگروه‌ هاي تخصصي اعم از كارگروه‌ هاي ارزيابي تهديد، آسيب ‌پذيري ملي، آسيب‌ پذيري بخش بانكداري، آسيب‌ پذيري بخش اوراق بهادار، آسيب ‌پذيري بخش بيمه، آسيب ‌پذيري ساير مؤسسات مالي و اعتباري و آسيب‌ پذيري بخش‌ هاي مشاغل ‌غيرمالي را جهت بررسي خطر (ريسك) پولشويي و تأمين مالي تروريسم تشكيل دهد. اعضاي اين كارگروه ‌ها شامل نمايندگان دستگاه ‌هاي متولي نظارت مربوط به هر حوزه، نهادهاي ذي ‌صلاح و نمايندگان اشخاص مشمول تحت نظارت اعم از بخش خصوصي يا عمومي است كه توسط كارگروه ملي ارزيابي خطر (ريسك) تعيين مي ‌گردد.
                </p>
                <p class="mx-auto">
                    ماده ۳ - كارگروه ملي ارزيابي خطر (ريسك) مكلف است ظرف يك سال پس از تشكيل، سند ملي ارزيابي خطر (ريسك) را با همكاري مركز تدوين و در دوره ‌هاي زماني سه تا پنجساله به‌ روزرساني كند.
                </p>
                <p class="mx-auto">
                    تبصره - كارگروه ملي ارزيابي خطر (ريسك) مكلف است با در نظر گرفتن شرايط كشور و بررسي آسيب ‌ها و تهديدهاي حوزه ‌هاي اصلي، نسبت به ارايه توصيه‌ هاي لازم در خصوص اعمال رويكرد مبتني بر خطر (ريسك) در مبارزه با پولشويي و تأمين مالي تروريسم و تخصيص امكانات موجود مبتني بر خطر (ريسك)‌ هاي شناسايي ‌شده اقدام و به دستگاه ‌هاي ذي‌ ربط ابلاغ كند.
                </p>
                <p class="mx-auto">
                    ماده ۴ - به‌ منظور كاهش آسيب ‌پذيري نظام مبارزه با پولشويي و تأمين مالي تروريسم كشور، مركز مكلف است ظرف شش ماه پس از تنظيم سند ملي ارزيابي خطر (ريسك)، برنامه اقدام مبتني بر سند مزبور را تدوين و آن را حداكثر در دوره ‌هاي زماني سه تا پنج ساله به ‌روزرساني كند. اين برنامه بايد شامل اقدامات دقيق و شفاف براي اشخاص مشمول و زمان ‌بندي اجراي اين اقدامات باشد. همچنين، بايد با لحاظ‌ كردن استانداردهاي بين ‌المللي، مبتني بر فضاي آتي تهديد و آسيب نظام مبارزه با پولشويي و تأمين مالي تروريسم كشور و خطر (ريسك) ‌هاي شناسايي‌ شده در حوزه‌ هاي مختلف باشد و متناسب با منابع و امكانات موجود تنظيم شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – دستگاه ‌هاي متولي نظارت مكلفند به ‌منظور تعيين اقدامات اشخاص مشمول و ارزيابي نحوه‌ اجراي اين اقدامات توسط اين اشخاص، با مركز همكاري كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مركز مكلف است ظرف شش ماه پس از نهايي‌ شدن برنامه اقدام، سامانه ‌اي را جهت مديريت و واپايش (كنترل) برنامه اقدام و نظارت بر نحوه اجراي اقدامات موضوع اين ماده توسط اشخاص مشمول تهيه، اجرا و بهره‌ برداري كند و امكان دسترسي به آن را براي دستگاه ‌هاي متولي نظارت فراهم كند.
                </p>
                <p class="mx-auto">
                    ماده ۵ - مركز مكلف است با همكاري دستگاه‌ هاي متولي نظارت نسبت به تعيين شاخص‌ ها و مستندات لازم جهت ارزيابي و تعيين ميزان پيشرفت برنامه موضوع ماده (۴) اين آيين نامه اقدام كند.
                </p>
                <p class="mx-auto">
                    ماده ۶ - مركز مكلف است سالانه گزارشي در خصوص آسيب‌ ها و تهديدهاي پولشويي و تأمين مالي تروريسم موجود در كشور و نيز روند پياده ‌سازي برنامه اقدام داخلي و چالش‌ هاي موجود در خصوص آن تهيه كند و در اختيار رؤساي قواي سه‌ گانه و نيز دفتر مقام معظم رهبري قرار دهد. اين گزارش بايد شامل پيشنهادهايي در خصوص رفع چالش‌ هاي موجود در خصوص پياده ‌سازي سند ملي ارزيابي خطر (ريسك) باشد.
                </p>
                <p class="mx-auto">
                    ماده ۷ - اشخاص مشمول مكلفند برنامه‌ هاي داخلي مبارزه با پولشويي و تأمين مالي تروريسم خود را با رويكرد مبتني بر خطر (ريسك) و همسو با سند ملي ارزيابي خطر (ريسك) و نيز برنامه اقدام موضوع ماده (۴) اين آيين ‌نامه تدوين و اجرا كنند. برنامه ‌هاي داخلي مزبور بايد در بازه زماني سه تا پنج ساله به‌ روزرساني و هر شش ماه يك‌ بار به مركز گزارش شود.
                </p>
                <p class="mx-auto">
                    ماده ۸ - به ‌منظور مديريت و كاهش خطر (ريسك)‌ هاي پولشويي و تأمين مالي تروريسم، اشخاص مشمول مكلفند پيش از ارايه هرگونه خدمت به ارباب‌ رجوع، نسبت به ارزيابي و طبقه ‌بندي خطر (ريسك) تعامل كاري اقدام و متناسب با خطر (ريسك) ارزيابي‌ شده در خصوص نحوه ارايه خدمت تصميم ‌گيري كنند. اين اشخاص بايد خطر (ريسك) ارباب‌ رجوع، منطقه و خدمت را در نظر بگيرند.
                </p>
                <p class="mx-auto">
                    تبصره 1 - طبقه‌ بندي خطر (ريسك) تعامل كاري توسط اشخاص مشمول بايد شفاف، جامع و مانع باشد؛ به‌ گونه‌ اي كه بر مبناي اين طبقه ‌بندي، ميزان اطلاعات دريافتي و نيز اقدامات صورت‌ گرفته جهت مبارزه با پولشويي و تأمين مالي تروريسم از نظر منطقي توجيه ‌پذير باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – دستگاه ‌هاي متولي نظارت نيز مكلفند با همكاري مركز، فهرستي از تعاملات اربابان رجوع در حوزه تحت نظارت خود تهيه و به طبقه ‌بندي خطر (ريسك) اين تعاملات از منظر پولشويي و تأمين مالي تروريسم اقدام كنند. اين فهرست كه پس از تأييد مركز به اشخاص مشمول ابلاغ مي‌ گردد، بيانگر حداقل‌ هايي است كه رعايت آن براي اشخاص مشمول الزامي است.
                </p>
                <p class="mx-auto">
                    تبصره ۳ – در صورتي‌ كه مركز خطر (ريسك) خدمت يا معامله ‌اي را بيش از سطح قابل ‌قبول تشخيص دهد، اشخاص مشمول مكلفند از ارايه آن خودداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره 4 - دستگاه‌ هاي متولي نظارت مكلفند بر عملكرد اشخاص مشمول در خصوص اجراي اين ماده نظارت و گزارش‌ هاي ارزيابي خود را به مركز اعلام كنند. مركز مكلف است اين گزارش‌ ها را در رتبه ‌بندي موضوع ماده (24) لحاظ كند.
                </p>
                <p class="mx-auto">
                    ماده 9 - مركز مكلف است با همكاري نهاد‌هاي ذي‌ ربط به‌ منظور تعيين خطر (ريسك) ارباب‌ رجوع در تعاملات كاري با اشخاص مشمول، نسبت به تهيه فهرست اشخاص با خطر (ريسك) بالا اقدام كند و فهرست مزبور را با رعايت ملاحظات امنيتي و ‌به ‌طور سامانه اي (سيستمي) در اختيار اشخاص مشمول قرار دهد. به اين منظور، مركز بايد مواردي نظير شاخص‌ هاي زير را در نظر گيرد:
                </p>
                <p class="mx-auto">
                    1 - اشخاص حقوقي كه داراي شيوه فعاليت اقتصادي و ساختار مالكيت غيرمعمول يا پيچيده هستند يا اشخاصي كه فعاليت اقتصادي و مالي آنها با اهداف مقرر در اساسنامه تناسب نداشته باشد.
                </p>
                <p class="mx-auto">
                    2 - صاحبان مشاغلي كه با وجه نقد زياد سر و كار دارند.
                </p>
                <p class="mx-auto">
                    3 - اشخاص داراي خطر (ريسك) سياسي.
                </p>
                <p class="mx-auto">
                    4 - افراد پرتردد به مناطق پرخطر.
                </p>
                <p class="mx-auto">
                    5 - اشخاص داراي سابقه محكوميت پولشويي يا امنيتي.
                </p>
                <p class="mx-auto">
                    6 - اشخاص با خطر (ريسك) بالا به تشخيص ضابطان خاص مبارزه با پولشويي.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - همه دستگاه‌ هاي اجرايي از قبيل وزارت كشور‌، وزارت صنعت، معدن و تجارت، وزارت امور خارجه، وزارت دادگستري، نيروي انتظامي جمهوري اسلامي ايران، گمرك جمهوري اسلامي ايران، بانك مركزي جمهوري اسلامي ايران و نهادهاي امنيتي و اطلاعاتي مكلفند امكان دسترسي مركز را به اطلاعات مورد نياز اين ماده فراهم كنند.
                </p>
                <p class="mx-auto">
                    تبصره 2 - شورا مكلف است ظرف يك سال پس از تصويب اين آيين ‌نامه‌، معيارهاي تعيين اشخاص داراي خطر (ريسك) سياسي و اطلاعات مورد نياز مركز جهت اجراي اين ماده (موضوع تبصره (1) اين ماده) را تهيه و ابلاغ كند.
                </p>
                <p class="mx-auto">
                    ماده 10 - اشخاص مشمول مكلفند در خصوص تعاملات كاري كه مركز خطر (ريسك) آن را بالا ارزيابي مي ‌كند، مطابق رويه‌ هاي اعلام‌ شده توسط مركز عمل كنند.
                </p>
                <p class="mx-auto">
                    ماده ۱۱ - مركز مكلف است نسبت به جمع‌ آوري اسامي مناطق پرخطر مطابق شاخص‌ هايي از قبيل شاخص‌ هاي زير اقدام و آنها را پس از تصويب شورا، به اشخاص مشمول ابلاغ كند:
                </p>
                <p class="mx-auto">
                    1 - مناطقي مانند گمرك‌ ها، مناطق آزاد و برخي مناطق مرزي كه از نظر پولشويي يا تأمين مالي تروريسم در معرض خطرن
                </p>
                <p class="mx-auto">
                    2 - كشورهايي كه داراي نظام ‌هاي ضد پولشويي كافي تشخيص داده نشده ‌اند.  
                </p>
                <p class="mx-auto">
                    3 - كشورهايي كه داراي سطح بالاي فساد مالي يا فعاليت‌ هاي جنايي تشخيص داده شده‌ اند.
                </p>
                <p class="mx-auto">
                    4 - كشورها يا مناطقي كه تأمين ‌كنندگان مالي يا حامي اقدامات تروريستي تشخيص داده شده ‌اند يا كشورهايي كه سازمان ‌هاي تروريستي در آنها فعاليت مي ‌كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اسامي مناطق پرخطر توسط مركز در بازه ‌هاي زماني سه تا پنج‌ ساله به ‌روزرساني خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره 2 - اشخاص مشمول مكلفند بلافاصله پس از دريافت اسامي مناطق پرخطر، نسبت به به ‌روزرساني فهرست پيشين اقدام كنند، به ‌نحوي كه اسامي اين مناطق به ‌همراه آخرين اصلاحات آن همواره در اختيار كاركنان ذي ‌ربط قرار داشته باشد.
                </p>
                <p class="mx-auto">
                    ماده ۱۲ - اشخاص مشمول بايد نرم ‌افزارهاي خود را به ‌گونه ‌اي طراحي كنند كه ارايه خدمت تنها پس از ثبت اطلاعات لازم براي تعيين خطر (ريسك) تعاملات كاري صورت گيرد. همچنين، اطلاعات تعاملات كاري با خطر (ريسك) بالا در اين نرم ‌افزارها ثبت شود و در صورت درخواست مركز، گزارش آن به ‌شكلي كه مركز تعيين مي‌ كند، براي آن ارسال گردد.
                </p>
                <p class="mx-auto">
                    ماده ۱۳ - اشخاص مشمول بايد تعاملات با خطر (ريسك) بالا را پيوسته و به ‌صورت سامانه اي (سيستمي) پايش و اطلاعات مربوط به اين تعاملات را مطابق رويه ‌هاي اعلامي مركز به اين نهاد ارسال كنند.
                </p>
                <p class="mx-auto">
                    ماده ۱۴ - اشخاص مشمول مكلفند بر اجراي مقررات و برنامه ‌هاي داخلي مبارزه با پولشويي و تأمين مالي تروريسم از جمله تناسب خطر (ريسك) تعاملات كاري با اقدامات صورت‌ گرفته در همه سطوح خود (شعب، ادارات كل و ...) نظارت كرده و در صورت مشاهده هرگونه انحراف، نسبت به اصلاح و برطرف ‌كردن آن اقدام كنند.
                </p>
                <p class="mx-auto">
                    ماده ۱۵ - اشخاص مشمول مكلفند هنگام ارايه خدمت به اشخاص از طريق اشخاص واسط داخلي، نحوه اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم توسط اشخاص واسط را در ارزيابي سطح خطر (ريسك) تعاملات كاري لحاظ كنند.
                </p>
                <p class="mx-auto">
                    فصل سوم - همكاري و هماهنگي ملي
                </p>
                <p class="mx-auto">
                    ماده ۱۶ - سازمان ثبت احوال كشور مكلف است ظرف شش ماه پس از تصويب اين آيين ‌نامه، پايگاه يكپارچه اطلاعات هويتي اشخاص حقيقي ايراني را به ‌نحوي ساماندهي كند كه همواره امكان استعلام برخط و بدون محدوديت آخرين اطلاعات پايه هويتي و مرتبطين آنها براي اشخاص مشمول فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در مورد اشخاص حقيقي، اقلام اطلاعات پايه هويتي حداقل شامل شماره ملي، نام، نام خانوادگي، نام پدر، تاريخ تولد، وضعيت حيات، و تاريخ فوت و شناسه (كد) پستي احراز شده محل اقامت و اقلام اطلاعات مرتبطين حداقل شامل اقلام اطلاعات پايه هويتي مرتبطين نسبي و سببي درجه يك، نوع رابطه، تاريخ آغاز و مدت اعتبار رابطه است. ساير اقلام اطلاعاتي مورد نياز حسب تشخيص مركز تعيين خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - سازمان ثبت احوال كشور مكلف است تغييرات اطلاعات پايه هويتي اشخاص و فهرست شناسه ‌هاي هويتي ابطال يا تعليق ‌شده را به ‌همراه تاريخ و علت ابطال يا تعليق، روزانه در اختيار اشخاص مشمول متولي نظارت قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - وزارت بهداشت، درمان و آموزش پزشكي و سازمان پزشكي قانوني كشور و سازمان ‌ها و شركت ‌هاي تابع ‌هر يك مكلفند اطلاعات لازم را در خصوص اجراي اين ماده به ‌صورت برخط در اختيار سازمان ثبت احوال كشور قرار دهند.
                </p>
                <p class="mx-auto">
                    تبصره 4 - رويه استعلام نشاني اشخاص حقيقي ايراني به ‌نحوي توسط سازمان ثبت احوال كشور فراهم شود كه در صورت ارايه شماره ملي، شناسه (كد) پستي متناظر با آن ارايه شود. همچنين، سازمان ثبت احوال كشور مكلف است تمام تمهيدات لازم را در خصوص الزام اتباع ايراني جهت به‌ روزرساني نشاني پستي خود بر اساس تبصره ماده (۳) قانون الزام اختصاص شماره ملي و كد پستي براي كليه اتباع ايراني - مصوب 1376 - فراهم آورد.
                </p>
                <p class="mx-auto">
                    ماده ۱۷ - وزارت ارتباطات و فناوري اطلاعات مكلف است با همكاري وزارت كشور، ظرف يك سال پس از تصويب اين آيين ‌نامه، سامانه نشاني اختصاصي مكان‌ محور اشخاص حقيقي و حقوقي را به ‌نحوي راه‌ اندازي كند كه ضمن استانداردسازي نشاني ‌ها، امكان استعلام و نمايش موقعيت مكاني را بر روي نقشه جغرافيايي براي اشخاص مشمول در راستاي اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم فراهم آورد.
                </p>
                <p class="mx-auto">
                    تبصره - سازمان ثبت احوال كشور و سازمان ثبت اسناد و املاك كشور مكلفند شماره ملي اشخاص حقيقي و شناسه ملي اشخاص حقوقي متصل به هر شناسه (كد) پستي و همچنين نقشه حدنگار املاك كشور را به ‌صورت برخط در اختيار وزارت ارتباطات و فناوري اطلاعات قرار دهند.
                </p>
                <p class="mx-auto">
                    ماده ۱۸ - وزارت صنعت، معدن و تجارت مكلف است با همكاري بانك مركزي جمهوري اسلامي ايران، ظرف يك سال پس از تصويب اين آيين ‌نامه، امكان ثبت سامانه اي (سيستمي) معاملات طلا‌، فلزات و سنگ‌ هاي گران ‌قيمت و عتيقه ‌جات را از طريق سامانه جامع تجارت فراهم كند.
                </p>
                <p class="mx-auto">
                    ماده ۱۹ - وزارت صنعت، معدن و تجارت مكلف است با همكاري وزارت كشور، گمرك جمهوري اسلامي ايران و اتاق اصناف ايران، ظرف يك سال پس از تصويب اين آيين ‌نامه‌، امكان ثبت سامانه اي (سيستمي) معاملات خودرو و نيز فرش‌ هاي گران‌ قيمت را از طريق سامانه جامع تجارت فراهم كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - وزارت صنعت، معدن و تجارت مكلف است ظرف سه ماه‌، شاخص‌ ها و معيارهاي تشخيص فرش‌ هاي گران ‌قيمت را تعيين و ابلاغ كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - پس از ايجاد امكان ثبت سامانه اي (سيستمي) در سامانه موضوع اين ماده، تخصيص يا تعويض پلاك خودرو توسط نيروي انتظامي جمهوري اسلامي ايران فقط پس از استعلام از اين سامانه و در صورت ثبت معامله خودرو در آن صورت خواهد گرفت.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - گمرك جمهوري اسلامي ايران و همه توليدكنندگان داخلي خودرو و فرش‌ هاي گران‌ قيمت مكلفند كليه اطلاعات مربوط به خودروها و نيز فرش‌ هاي گران ‌قيمت اعم از وارداتي و يا توليد داخل را مطابق نيازمندي ‌هاي وزارت صنعت‌، معدن و تجارت در اختيار اين دستگاه قرار دهند.
                </p>
                <p class="mx-auto">
                    تبصره 4 - سامانه جامع تجارت بايد به ‌گونه ‌اي راه ‌اندازي گردد كه زنجيره نقل‌ و انتقالات خودرو و جزييات معاملات آن اعم از مبلغ و طرفين معامله در اين سامانه ثبت شود و همه اشخاص امكان ثبت معاملات خود را در اين سامانه داشته باشند.
                </p>
                <p class="mx-auto">
                    ماده ۲۰ - سازمان ثبت اسناد و املاك كشور مكلف است ظرف شش ماه پس از تصويب اين آيين ‌نامه، پايگاه يكپارچه اطلاعات هويتي اشخاص حقوقي ايراني را به ‌نحوي ساماندهي كند كه همواره امكان استعلام برخط و بدون محدوديت آخرين اطلاعات پايه هويتي، نشاني و مرتبطين آنها براي اشخاص مشمول فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در مورد اشخاص حقوقي، اقلام اطلاعات پايه هويتي حداقل شامل شناسه ملي، نام، نوع، نهاد ثبت ‌كننده، موضوع فعاليت، تاريخ تأسيس وضعيت (اعم از فعال، منحل‌ شده و ختم ‌تصفيه ‌شده) و تاريخ انحلال/ ختم ‎تصفيه، اقلام اطلاعات نشاني حداقل شامل شناسه (كد) پستي احراز شده محل اقامت قانوني دفتر مركزي و اطلاعات مرتبطين حداقل شامل اقلام اطلاعات پايه هويتي مرتبطين مديريتي (اعضاي هيأت‌ مديره، مديرعامل، قائم ‌مقام مديرعامل، مدير مالي، ذي‌ حساب و حسابرس و نظاير آن) و مالكيتي (سهامداران راهبردي‌، عمده و مؤثر) شخص حقوقي مورد نظر، نوع رابطه، تاريخ آغاز و مدت اعتبار رابطه است. ساير اقلام اطلاعاتي مورد نياز حسب تشخيص مركز تعيين خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - سازمان ثبت اسناد و املاك كشور مكلف است تغييرات اطلاعات پايه هويتي اشخاص حقوقي و فهرست شناسه‌ هاي هويتي ابطال ‌شده (اعم از انحلال و ختم‌ تصفيه) را به‌ همراه تاريخ و علت ابطال، روزانه در اختيار دستگاه ‌هاي متولي نظارت قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - رويه استعلام مرتبطين بايد به ‌نحوي توسط سازمان ثبت اسناد و املاك كشور فراهم شود كه علاوه بر امكان استعلام فهرست كليه اشخاص حقيقي مرتبط با هر شخص حقوقي مورد نظر، امكان استعلام فهرست كليه اشخاص حقوقي مرتبط با هر شخص حقيقي مورد نظر نيز فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره 4 - رويه استعلام نشاني اشخاص حقوقي به‌ نحوي توسط سازمان ثبت اسناد و املاك كشور فراهم شود كه در صورت ارايه شناسه ملي، شناسه (كد) پستي متناظر با آن ارايه شود.
                </p>
                <p class="mx-auto">
                    ماده ۲۱ - وزارت اطلاعات مكلف است‌ پايگاه يكپارچه اطلاعات هويتي اشخاص حقيقي و حقوقي خارجي را به ‌نحوي ساماندهي كند كه همواره امكان استعلام برخط و بدون محدوديت آخرين اطلاعات پايه هويتي، نشاني و مرتبطين آنها براي اشخاص مشمول فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اقلام اطلاعاتي پايه هويتي اشخاص خارجي حقيقي حسب مورد، شامل نام (فارسي و لاتين)، نام خانوادگي (فارسي و لاتين)، نام پدر (فارسي و لاتين)، نام مادر (فارسي و لاتين)، نام جد (فارسي و لاتين)، تاريخ تولد و فوت، نوع مدرك شناسايي، شماره مدرك، تاريخ صدور مدرك، تاريخ انقضاي مدرك، كشور محل تولد، تابعيت و جنسيت و در خصوص اشخاص حقوقي نيز اقلام اطلاعاتي پايه هويتي شامل نام (فارسي و لاتين)، تابعيت، كشور محل ثبت، شماره ثبت، تاريخ ثبت، نوع فعاليت، نوع مالكيت، نوع شركت، نشاني و تلفن است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - وزارت كشور، وزارت امور خارجه‌، وزارت بهداشت، درمان و آموزش پزشكي، وزارت ارتباطات و فناوري اطلاعات و سازمان ها و شركت هاي تابع، وزارت آموزش‌ و پرورش، وزارت تعاون، كار و رفاه اجتماعي، وزارت امور اقتصادي و دارايي، وزارت صنعت، معدن و تجارت، نيروي انتظامي جمهوري اسلامي ايران، سازمان پزشكي قانوني كشور، سازمان ثبت احوال كشور، سازمان ثبت اسناد و املاك كشور،سازمان هاي مناطق آزاد تجاري – صنعتي و ويژه اقتصادي و ساير دستگاه ‌هاي ذي ‌ربط مكلفند ظرف شش ماه پس از تصويب اين آيين نامه و مطابق نيازمندي ‌هاي ضابطان خاص، اطلاعات لازم را در خصوص اجراي اين ماده به‌ صورت برخط و بدون محدوديت در اختيار وزارت اطلاعات قرار دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - پايگاه موضوع اين ماده بايد به ‌گونه‌ اي ايجاد شود كه امكان جست‌ و جو بر اساس انواع شناسه‌ هاي هويتي مندرج در مدارك هويتي معتبر وجود داشته باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - وزارت اطلاعات مكلف است تغييرات اطلاعات پايه هويتي اشخاص خارجي و فهرست شناسه‌ هاي هويتي ابطال‌ شده را به‌ همراه تاريخ و علت ابطال‌، روزانه در اختيار دستگاه ‌هاي متولي نظارت قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۵ - در خصوص آن دسته از اتباع خارجي كه پيش از تصويب اين آيين ‌نامه شماره اختصاصي اتباع خارجي اخذ كرده‌ اند، وزارت اطلاعات مكلف است ظرف يك سال پس از تصويب اين آيين ‌نامه، اطلاعات هويتي آنها را به ‌روزرساني كند و در صورت عدم تأمين اطلاعات پايه هويتي، با لحاظ ملاحظات امنيتي نسبت به تعليق شماره اختصاصي اتباع خارجي اقدام نمايد.
                </p>
                <p class="mx-auto">
                    تبصره ۶ - اشخاص مشمول مكلفند پيش از اعطاي هرگونه مدرك شناسايي معتبر به اشخاص خارجي، با ارايه اطلاعات لازم، نسبت به استعلام شماره اختصاصي اقدام كنند. مدارك شناسايي معتبر اشخاص خارجي توسط كارگروهي متشكل از وزارت اطلاعات، وزارت كشور و وزارت امور خارجه تعيين و ابلاغ ميشود.
                </p>
                <p class="mx-auto">
                    تبصره ۷ - وزارت امور خارجه مكلف است بدون تأخير پس از صدور رواديد براي اشخاص خارجي، اطلاعات رواديدي را به ‌صورت الكترونيك و برخط در اختيار وزارت اطلاعات قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۸ - وزارت اطلاعات مكلف است با همكاري وزارت كشور، وزارت امور خارجه و وزارت ارتباطات و فناوري اطلاعات، نسبت به ايجاد امكان شناسايي اشخاص حقيقي خارجي به ‌صورت حضوري و اخذ اطلاعات زيست سنجي (بيومتريك) پيش از تعيين شماره اختصاصي اقدام كند و تمهيدات لازم را به ‌منظور ايجاد امكان شناسايي اين اشخاص بر اساس اطلاعات زيست سنجي (بيومتريك) فراهم آورد. بديهي است تا زمان ايجاد امكان شناسايي زيست سنجي (بيومتريك) اشخاص خارجي، رويه‌ هاي شناسايي مطابق رويه ‌هاي موجود صورت خواهد گرفت.
                </p>
                <p class="mx-auto">
                    ماده ۲۲ - وزارت ارتباطات و فناوري اطلاعات مكلف است ظرف يك سال پس از تصويب اين آيين ‌نامه، ضمن راه‌ اندازي سامانه ملي شماره تلفن همراه‌، بستر لازم را جهت تعيين يك شماره تلفن همراه به هر شخص حقيقي يا حقوقي اعم از ايراني يا خارجي ايجاد كند و امكان استعلام برخط و بدون محدوديت آن را براي اشخاص مشمول فراهم آورد.
                </p>
                <p class="mx-auto">
                    تبصره - اشخاص مشمول مكلفند از شماره تلفن همراه ثبت ‌شده براي شناسايي ارباب‌ رجوع و نيز برقراري ارتباط با اشخاص (حقيقي يا حقوقي/ ايراني يا خارجي) استفاده كنند.
                </p>
                <p class="mx-auto">
                    ماده ۲۳ - وزارت صنعت، معدن و تجارت مكلف است با همكاري سازمان ثبت اسناد و املاك كشور، ظرف شش ماه پس از تصويب اين آيين ‌نامه، سامانه مكان ‌محور ثبت معاملات املاك و مستغلات كشور را به ‌گونه‌ اي پياده ‌سازي كند كه براي كليه اشخاص حقيقي و حقوقي امكان ثبت معاملات مربوط به اموال ‌غيرمنقول، اعم از اينكه داراي سند رسمي يا ‌غيررسمي باشد، فراهم گردد.
                </p>
                <p class="mx-auto">
                    تبصره - همه مالكان اموال غيرمنقول داراي اسناد غيررسمي مكلفند ظرف شش ماه پس از پياده‌ سازي سامانه، اسناد مثبته دال بر معاملات خود را در اين سامانه بارگذاري كنند.
                </p>
                <p class="mx-auto">
                    ماده ۲۴ - نيروي انتظامي جمهوري اسلامي ايران مكلف است ظرف شش ماه پس از تصويب اين آيين ‌نامه، پايگاه يكپارچه اطلاعات ورود و خروج اشخاص حقيقي از مرزهاي كشور را به‌ نحوي ساماندهي كند كه همواره امكان استعلام وضعيت حضور افراد در داخل كشور، از جمله فهرست اتباع خارجي كه مهلت قانوني حضورشان در داخل گذشته است، براي مركز و ضابطان خاص به ‌صورت روزانه فراهم باشد.
                </p>
                <p class="mx-auto">
                    ماده ۲۵ - سازمان ثبت اسناد و املاك كشور مكلف است پايگاه يكپارچه اطلاعات وكالت‌ نامه‌ هاي رسمي را ظرف يك سال به‌ نحوي ساماندهي كند كه همواره امكان استعلام برخط وضعيت آن براي اشخاص مشمول فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - منظور از وضعيت وكالت ‌نامه اقلام اطلاعاتي پايه هويتي وكيل و موكل، نوع وكالت ‌نامه و مدت اعتبار آن است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - پس از راه ‌اندازي اين پايگاه، ارايه هرگونه خدمات وكالتي جديد و ادامه ارايه خدمات پيشين به ارباب‌ رجوع توسط اشخاص مشمول منوط به ثبت وكالت ‌نامه در پايگاه مذكور خواهد بود.
                </p>
                <p class="mx-auto">
                    تبصره 3 - سازمان ثبت اسناد و املاك كشور مكلف است فهرست آن دسته از وكالت ‌نامه ‌ها را كه به ‌دلايلي به‌ جز پايان مدت اعتبار ابطال يا تعليق شده ‌اند، به ‌همراه تاريخ و علت آن، روزانه در اختيار اشخاص مشمول قرار دهد.
                </p>
                <p class="mx-auto">
                    ماده ۲۶ - وزارت تعاون، كار و رفاه اجتماعي مكلف است با همكاري دستگاه‌ هاي اجرايي، پايگاه يكپارچه اطلاعات شغلي اشخاص حقيقي اعم از ايراني و خارجي را به‌ نحوي ساماندهي كند كه همواره امكان استعلام آخرين وضعيت فعاليت شغلي آنها براي اشخاص مشمول فراهم باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - امكان استعلام بايد به‌ نحوي فراهم شود كه به ‌ازاي هر شماره ملي، براي كليه رديف‌ هاي شغلي فرد، اقلام اطلاعاتي وضعيت اشتغال (اعم از مشغول‌ به ‌كار، بيكار يا بازنشسته)، رسته و عنوان شغلي، ميانگين درآمد ماهانه، تاريخ اخذ و مدت اعتبار مجوز شغلي، تاريخ انفصال از فعاليت شغلي در نتيجه استعلام مشخص گردد. ساير اقلام اطلاعات مورد نياز بنا بر اعلام مركز خواهد بود.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - سازمان تأمين اجتماعي و ساير صندوق‌ هاي مرتبط (در خصوص اطلاعات استخدامي كارگران)، سازمان امور اداري و استخدامي كشور (در خصوص كارمندان دولت)، صندوق ‌هاي بازنشستگي (در خصوص بازنشستگان)، وزارت صنعت، معدن و تجارت (در خصوص جوازهاي كسب اصناف، مجوزهاي واحدهاي صنعتي، معدني و توليدي و دارندگان كارت‌ هاي بازرگاني)، سازمان نظام مهندسي كشور (در خصوص پروانه ‌هاي اشتغال مهندسان)، سازمان نظام پزشكي جمهوري اسلامي ايران (در خصوص پروانه طبابت) و سازمان بورس و اوراق بهادار (در خصوص شناسه (كد)‌ هاي معاملاتي اشخاص) و سازمان ‌ها و شركت‌ هاي تابع ‌هر يك مكلفند اطلاعات لازم را در خصوص اجراي اين ماده به‌ صورت ماهانه در اختيار وزارت تعاون، كار و رفاه اجتماعي قرار دهند.
                </p>
                <p class="mx-auto">
                    تبصره 3 - وزارت تعاون، كار و رفاه اجتماعي مكلف است با همكاري سازمان امور مالياتي كشور روابط شغلي اشخاص را با يكديگر شناسايي كند، به ‌نحوي كه همواره امكان استعلام مرتبطين شغلي اشخاص مورد نظر براي مركز و بانك مركزي جمهوري اسلامي ايران فراهم باشد.
                </p>
                <p class="mx-auto">
                    ماده ۲۷ - سازمان امور مالياتي كشور مكلف است در بازه ‌هاي زماني سه‌ ماهه همه اظهارنامه‌ هاي مالياتي اشخاص حقيقي و حقوقي و آخرين وضعيت پرونده مالياتي مؤديان را در اختيار اشخاص مشمول قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره 1 - سازمان امور مالياتي كشور مكلف است از اطلاعات پايگاه يكپارچه اطلاعات شغلي موضوع ماده (۲۶) اين آيين نامه، در قالب بند (ث) ماده (۱۶۹) مكرر قانون ماليات ‌هاي مستقيم و ‌به ‌عنوان قراين مالياتي براي تشخيص ماليات مؤديان استفاده كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - سازمان امور مالياتي كشور مكلف است پايگاه اطلاعات هوشمند و استاندارد اشخاص مرتكب جرم مالياتي موضوع ماده (۲۷۴) قانون ماليات ‌هاي مستقيم و بدهكاران مالياتي را مطابق ضوابط اعلام ‌شده توسط شورا تشكيل دهد و امكان دسترسي برخط به اين فهرست را براي مركز، دستگاه متولي نظارت، ضابطان خاص قانون و نيز شركت اعتبارسنجي موضوع مواد (۵) و (۸) قانون تسهيل اعطاي تسهيلات بانكي و كاهش هزينه‌ هاي طرح و تسريع در اجراي طرح‌ هاي توليدي و افزايش منابع مالي و كارايي بانك ‌ها - مصوب 1386 - فراهم نمايد. سازمان امور مالياتي كشور مكلف است اطلاعات مربوط به فهرست اين اشخاص را روزانه به ‌روزرساني كند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - سازمان امور مالياتي كشور مكلف است اعطاي مفاصا حساب مالياتي هرگونه املاك و مستغلات را به ثبت معاملات آن در سامانه موضوع ماده (۲۳) اين آيين ‌نامه منوط كند.
                </p>
                <p class="mx-auto">
                    ماده ۲۸ - به‌ منظور سهولت دسترسي به اطلاعات ارباب‌ رجوع و احراز صحت اسناد و اطلاعات ارايه‌ شده از سوي اشخاص، دستگاه ‌هاي متولي نظارت مكلفند پيگيري ‌ها و همكاري ‌هاي لازم را به ‌منظور دسترسي اشخاص مشمول تحت نظارت به اطلاعات مورد نياز جهت اجراي مقررات اين آيين‌ نامه انجام دهند. اين موضوع نافي مسئوليت اشخاص مشمول تحت نظارت جهت انجام مقررات آيين ‌نامه نيست.
                </p>
                <p class="mx-auto">
                    ماده ۲۹ - بانك مركزي جمهوري اسلامي ايران مكلف است ظرف شش ماه پس از تصويب اين آيين ‌نامه، سامانه شناسايي روابط اشخاص را با همكاري اشخاص مشمول و مطابق با درخواست مركز تشكيل دهد و امكان استعلام را براي مركز و ساير دستگاه ‌هاي متولي نظارت فراهم كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - منظور از شناسايي روابط اشخاص‌، شناسايي اشخاصي است كه با يكديگر رابطه ضمانت (اعم از تسهيلات و تعهدات)، شراكت (اعم از فعاليت شغلي شراكتي و حساب مشترك)، تسهيلات و تعهدات (ضامن‌ ها)، وكالت و خويشاوندي سببي يا نسبي دارند و يا بر اساس اظهارات ارباب‌ رجوع داراي رابطه‌ هستند.
                </p>
                <p class="mx-auto">
                    تبصره 2 - اشخاص مشمول اعم از سازمان‌ هاي ثبت احوال كشور، ثبت اسناد و املاك كشور، بورس و اوراق بهادار و امور مالياتي كشور، وزارت اطلاعات و وزارت تعاون، كار و رفاه اجتماعي مكلفند اطلاعات مورد نياز بانك مركزي جمهوري اسلامي ايران را جهت اجراي اين ماده فراهم آورند.
                </p>
                <p class="mx-auto">
                    ماده ۳۰ - جامعه حسابداران رسمي ايران مكلف است امكان استعلام برخط و بدون محدوديت صورت‌ هاي مالي حسابرسي‌ شده و ضمايم، گزارش‌ هاي حسابرسي، گزارش‌ هاي بازرس قانوني و ساير گزارش‌ هاي منضم به صورت‌ هاي مالي را براي اشخاص مشمول فراهم كند.
                </p>
                <p class="mx-auto">
                    ماده ۳۱ - ‌قوهٴ قضاييه با همكاري مركز، ظرف شش ماه پس از تصويب اين آيين ‌نامه، رويه‌ ها و راهكارهاي سامانه اي (سيستمي) لازم را جهت تبادل برخط اطلاعات قضايي در خصوص اشخاص مظنون به ارتكاب پولشويي يا تأمين مالي تروريسم به‌ نحوي فراهم كند كه از طريق آن امكان ارايه درخواست مركز به مرجع قضايي مربوط جهت اخذ دستور قضايي لازم از جمله توقيف يا رفع توقيف و اطلاع‌ رساني به ضابطان قضايي و همچنين ابلاغ آراي صادره مرجع قضايي اعم از حكم و قرار به ‌صورت سامانه اي (سيستمي) براي مركز و اشخاص مشمول مربوط فراهم شود.
                </p>
                <p class="mx-auto">
                    ماده 32 - مقامات قضايي نتيجه بررسي خود در پرونده ‌هايي كه بر مبناي گزارش مركز به مراجع قضايي مطرح مي‌ گردند، اعم از آنكه به ‌صورت قرار يا حكم باشد، به مركز ابلاغ مي كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - تصميمات قضايي صادر شده از سوي مقامات مذكور، در تدارك آمارهاي مقتضي توسط مركز، جهت تهيه سند ملي ارزيابي خطر (ريسك)، استانداردسازي شاخص‌ هاي مورد ارزيابي در تشخيص موارد مظنون به ‌پولشويي و ‌تأمين مالي تروريسم و همچنين حسب مورد ارايه بازخورد لازم به اشخاص مشمول جهت اصلاح روند و رعايت قوانين مربوط به جرايم مذكور در دستگاه هاي زيرمجموعه خود به ‌كار گرفته خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - قوه قضاييه سالانه آمار كلي پرونده ‌هاي مطروحه و مختومه در حوزه مبارزه با ‌پولشويي و ‌تأمين مالي تروريسم را علاوه بر پرونده‌ هاي ارسالي توسط مركز، به شورا اعلام كند.
                </p>
                <p class="mx-auto">
                    ماده 33 - قوه قضاييه با همكاري مركز ساز و كاري فراهم كند تا احكام محكوميت قطعي صادر شده در خصوص پولشويي، مطابق با ماده (36) قانون مجازات اسلامي مصوب 1 /2 /1392، علاوه بر انتشار در يكي از روزنامه‌ هاي كثيرالانتشار، به ‌طور سامانه اي (سيستمي) توسط مركز به اشخاص مشمول قانون اعلام شود.
                </p>
                <p class="mx-auto">
                    ماده 34 - كليه نهادها و دستگاه‌ هاي موضوع اين آيين ‌نامه و نيز دستگاه ‌هاي موضوع بند (ب) ماده (7) مكرر قانون مكلفند ظرف يك سال پس از تصويب اين آيين ‌نامه، دسترسي‌ هاي لازم را به سامانه‌ هايي كه به‌ موجب اين آيين ‌نامه ايجاد مي ‌شوند و سامانه‌ هايي كه به‌ موجب بند قانوني مذكور جهت دسترسي به اطلاعات تكميلي مرتبط با معاملات و تراكنش‌ هاي مشكوك مورد نياز است براي مركز فراهم كنند، به ‌نحوي كه همواره امكان دسترسي برخط و بدون محدوديت به آخرين اطلاعات براي مركز ميسر باشد.
                </p>
                <p class="mx-auto">
                    تبصره - در خصوص سامانه‌ هاي موجود، ظرف سه ماه پس از تصويب اين آيين‌ نامه، بايد امكان دسترسي براي مركز فراهم شود.
                </p>
                <p class="mx-auto">
                    ماده 35 - ارايه كليه اطلاعاتي كه به‌ موجب اين آيين ‌نامه در اختيار اشخاص مشمول قرار مي ‌گيرد، صرفاً از بستر مركز ملي تبادل اطلاعات موضوع تبصره (۲) بند (ث) ماده (۶۷) قانون برنامه ششم توسعه و در راستاي اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم انجام خواهد پذيرفت و اشخاص مشمول مكلفند امنيت فضاي توليد و تبادل اطلاعات را مطابق ضوابط اعلام‌ شده از سوي مركز مديريت راهبردي افتاي رياست‌ جمهوري رعايت و مجوزهاي لازم را اخذ كنند. ساير ضوابط نحوه قرار گرفتن اين اطلاعات با رعايت ملاحظاتي نظير نحوه تعيين هزينه استعلام و سطح دسترسي هر يك از اشخاص مشمول توسط مركز تعيين و توسط شورا تأييد مي ‌شود.
                </p>
                <p class="mx-auto">
                    تبصره - امكان دسترسي به اطلاعات موضوع مواد اين آيين ‌نامه و سطح دسترسي هر يك از اشخاص مشمول با توجه به نوع فعاليت و ساختار سازماني آن شخص به ‌موجب دستورالعملي خواهد بود كه ظرف سه ماه پس از تصويب اين آيين‌ نامه از سوي مركز تعيين و توسط شورا تأييد مي‌ گردد.
                </p>
                <p class="mx-auto">
                    ماده 36 - اشخاص مشمول مكلفند با توجه به ساختار سازماني، نوع فعاليت و پيچيدگي ‌هاي مترتب بر فعاليت ‌ها و همچنين خطر (ريسك‌) هاي مربوط، از راهكارهاي سامانه اي (سيستمي) كافي، جامع و كارآمد براي اجراي مفاد اين آيين ‌نامه استفاده كنند.
                </p>
                <p class="mx-auto">
                    تبصره - چنانچه اشخاص مشمول تحت نظارت بنا بر شرايط خاص خود امكان استفاده از روش ‌هاي مبتني بر فناوري اطلاعات را نداشته باشند، بايد يك روش جايگزين كارآمد انتخاب كنند و به تأييد دستگاه ‌هاي متولي نظارت مربوط برسانند.
                </p>
                <p class="mx-auto">
                    فصل چهارم - ساختار و رويه‌ هاي نظارتي
                </p>
                <p class="mx-auto">
                    ماده 37 - اشخاص مشمول مكلفند واحدي را با توجه به نوع فعاليت و ساختار سازماني خود ‌به ‌عنوان مسئول مبارزه با پولشويي و تأمين مالي تروريسم به مركز معرفي كنند. مسئول واحد مبارزه با پولشويي بايد از مديران ارشد اشخاص مشمول انتخاب شود. مركز مكلف است بر اساس اهميت واحد مذكور صلاحيت تخصصي مسئول اين واحد را بررسي كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اشخاص مشمول مكلفند متناسب با گستردگي تشكيلات خود، ترتيبات لازم از جمله امكانات‌، اختيارات‌، منابع انساني و بودجه را به ‌گونه ‌اي فراهم كنند كه اطمينان لازم براي اجراي قوانين و مقررات مربوط به مبارزه با پولشويي و تأمين مالي تروريسم حاصل شود.
                </p>
                <p class="mx-auto">
                    تبصره 2 - تشكيل واحد مبارزه با پولشويي در مؤسسات مالي و اعتباري الزامي است. مسئول اين واحدها بايد مستقيماً زير نظر مديرعامل مؤسسه مالي و اعتباري باشند.
                </p>
                <p class="mx-auto">
                    تبصره 3 - اشخاص مشمول مكلفند علاوه بر دريافت تأييديه صلاحيت تخصصي مسئول واحد از مركز‌، با استعلام از مراجع ذي ‌ربط، مطابق قوانين مربوط به احراز صلاحيت امنيتي و عمومي آنان نيز اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره 4 - در صورت نبودِ واحد مبارزه با پولشويي در شخص مشمول، وظايف و مسئوليت واحد مبارزه با پولشويي و نيز اجراي همه سياست‌ ها و رويه‌ هاي مبارزه با پولشويي و تأمين مالي تروريسم بر عهده بالاترين مقام اجرايي شخص مشمول است.
                </p>
                <p class="mx-auto">
                    تبصره 5 - وظايف و مسؤليت ‌هاي واحدهاي مبارزه با پولشويي نافي مسؤليت‌ هاي بالاترين مقام اجرايي شخص مشمول در اجراي اين آيين نامه و قانون نخواهد بود.
                </p>
                <p class="mx-auto">
                    تبصره 6 - دستورالعمل اجرايي اين ماده ظرف يك سال توسط مركز با همكاري دستگاه ‌هاي متولي نظارت تدوين و توسط دستگاه‌ هاي متولي نظارت ابلاغ مي ‌گردد.
                </p>
                <p class="mx-auto">
                    ماده 38 - وظايف واحدهاي مبارزه با پولشويي به شرح زير است:
                </p>
                <p class="mx-auto">
                    ۱ - نظارت بر فعاليت ارباب ‌رجوع و اشخاص مشمول مربوط به ‌منظور شناسايي معاملات مشكوك.
                </p>
                <p class="mx-auto">
                    ۲ - بررسي، تحقيق، اولويت ‌بندي و اعلام نظر در مورد گزارش‌ هاي ارسالي كاركنان دستگاه ذي ‌ربط.
                </p>
                <p class="mx-auto">
                    ۳ - ارسال فوري گزارش‌ هاي مذكور در قالب برگه (فرم) و ساز و كارهاي مشخص‌ شده توسط مركز بدون اطلاع ارباب ‌رجوع.
                </p>
                <p class="mx-auto">
                    ۴ - تهيه نرم‌افزارهاي لازم به ‌منظور تسهيل در دسترسي سريع به اطلاعات مورد نياز در اجراي قانون و مقررات و نيز شناسايي سامانه اي (سيستمي) معاملات مشكوك.
                </p>
                <p class="mx-auto">
                    ۵ - طراحي ساز و كار لازم جهت اولويت‌ بندي، نظارت و واپايش (كنترل) فرايندهاي مبارزه با پولشويي و تأمين مالي تروريسم (فرايندهاي جمع‌ آوري و تحليل اطلاعات، استخدام نيروها، آموزش و غيره) و ارزيابي و مميزي ميزان اجراي آن در دستگاه مربوط.
                </p>
                <p class="mx-auto">
                    ۶ - تأمين اطلاعات تكميلي مورد نياز مركز و ساير مراجع ذي صلاح در امر مبارزه با پولشويي و تأمين مالي تروريسم.
                </p>
                <p class="mx-auto">
                    ۷ - صدور بخشنامه‌ هاي لازم در خصوص اجراي قانون و مقررات مربوط به مبارزه با پولشويي و تأمين مالي تروريسم براي دستگاه ‌هاي تابع.
                </p>
                <p class="mx-auto">
                    - بازرسي و نظارت از واحدهاي تحت امر به ‌منظور اطمينان از اجراي كامل قوانين و مقررات مبارزه با پولشويي و تأمين مالي تروريسم.
                </p>
                <p class="mx-auto">
                    ۹ - تهيه آمارها و گزارش‌ هاي مربوط به اقدامات سازمان‌ هاي تابع در خصوص اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم و نتايج آن.
                </p>
                <p class="mx-auto">
                    ۱۰ - ارسال پرونده اشخاص مذكور در تبصره (۳) ماده (۴) قانون به مراجع اداري و قضايي و اعلام آن به مركز.
                </p>
                <p class="mx-auto">
                    ۱۱ - نگهداري سوابق و گزارش‌ هاي مكاتبات مربوط به دستگاه متبوع در خصوص موارد مربوط به پولشويي و تأمين مالي تروريسم.
                </p>
                <p class="mx-auto">
                    ۱۲ - تهيه برنامه سالانه اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم در شخص مشمول و واپايش (كنترل) ماهانه ميزان اجراي آن.
                </p>
                <p class="mx-auto">
                    ۱۳ - تهيه برنامه ‌هاي آموزشي بر حسب نوع فعاليت در خصوص موضوع اين قانون.
                </p>
                <p class="mx-auto">
                    ۱۴ - بررسي و انطباق مقررات و رويه‌ هاي داخلي شخص مشمول با مقررات مبارزه با پولشويي و تأمين مالي تروريسم و ارايه بازخوردهاي مناسب و اتخاذ اقدامات لازم جهت رفع ايرادهاي موجود.
                </p>
                <p class="mx-auto">
                    15 - انجام ساير وظايف محوله از سوي مركز در چهارچوب مقررات اين قانون.
                </p>
                <p class="mx-auto">
                    ماده 39 - به‌ منظور تسريع در دسترسي به اطلاعات لازم در صورت درخواست مركز از اشخاص مشمول، يكي از اعضاي واحد مبارزه با پولشويي شخص مشمول، با اختيار دسترسي ‌داشتن به همه اطلاعات شخص مشمول، در مركز مستقر خواهد شد تا نيازهاي اوليه مركز را تأمين كند. فرد ياد شده به ‌هيچ ‌عنوان به اطلاعات مركز دسترسي نخواهد داشت.
                </p>
                <p class="mx-auto">
                    ماده 40 - واحد مبارزه با پولشويي مكلف است همواره معاملات و عمليات صورت‌ گرفته در شخص مشمول را بررسي و ارزيابي كند و در صورت مشاهده هرگونه تخلف از اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم، حسب مورد به ارسال گزارش به مركز يا دستگاه متولي نظارت اقدام نمايد.
                </p>
                <p class="mx-auto">
                    تبصره - تمام رويه‌ هاي اتخاذ شده جهت مبارزه با پولشويي و تأمين مالي تروريسم در اشخاص مشمول بايد با هماهنگي و تحت نظارت واحد مبارزه با پولشويي شخص مشمول صورت گيرد. اين واحد مكلف است نظرهاي مركز و دستگاه متولي نظارت مربوط را در خصوص رويه‌ هاي مذكور و نحوه اجراي آنها اعمال كند.
                </p>
                <p class="mx-auto">
                    ماده 41 – دستگاه ‌هاي متولي نظارت مكلفند با هماهنگي با مركز به‌ منظور ايجاد نظام نظارتي جامع و كارآمد، ظرف شش ماه پس از تصويب اين آيين ‌نامه، رويه‌ هاي مناسب و سامانه‌ هاي لازم را به ‌منظور پايش مستمر، كشف تخلف، صدور اخطارهاي لازم و اعمال مجازات ‌هاي متناسب، مؤثر و بازدارنده، جهت رفع نواقص و ناكارآمدي‌ ها در حوزه تحت نظارت خود طراحي و اجرا كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – دستگاه ‌هاي متولي نظارت مكلفند با توجه به ساختار سازماني، نوع فعاليت و پيچيدگي‌ هاي مترتب بر فعاليت‌ ها در حوزه تحت نظارت، خطر (ريسك) پولشويي و تأمين مالي تروريسم را ارزيابي و اقدامات نظارتي خود را بر مبناي خطر (ريسك‌) هاي ارزيابي ‌شده طراحي و بر اساس آن عمل كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – دستگاه ‌هاي متولي نظارت مكلفند نحوه طبقه‌ بندي خدمات را بر اساس ميزان خطر (ريسك‌) پولشويي و تأمين مالي تروريسم در حوزه تحت نظارت اعلام و بازخوردهاي لازم را در خصوص آن به اشخاص مشمول ارايه كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - دستگاه‌ هاي متولي نظارت مكلفند با انجام بازرسي و بررسي‌ هاي دوره ‌اي، اطمينان يابند همه اشخاص مشمولِ تحت نظارت آنها داراي رويه ‌هاي مناسبي جهت شناسايي معاملات و عمليات مشكوك به پولشويي و يا تأمين مالي تروريسم هستند و در صورت كشف اين معاملات، نسبت به ارسال گزارش براي مركز اقدام مي‌ كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - دستگاه‌ هاي متولي نظارت مكلفند با اعمال رويه‌ هاي مناسب، اطمينان يابند اشخاص مشمولِ تحت نظارت اطلاعات درخواستي از سوي مركز را به ‌نحوي كه درخواست مي ‌شود، در اختيار مركز قرار مي ‌دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۵ – دستگاه ‌هاي متولي نظارت مكلفند در صورت تخلف از اجراي صحيح مقررات مبارزه با پولشويي و تأمين مالي تروريسم توسط اشخاص مشمول تحت نظارت، بر اساس ميزان تهديد منتج از تخلف صورت ‌گرفته، نسبت به ارسال گزارش ‌هاي فوري يا دوره‌ اي به مركز اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره 6 - دستگاه‌ هاي متولي نظارت مكلفند هنگام ارايه هرگونه خدمت به اشخاص مشمول تحت نظارت، نسبت به حسن اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم از سوي اين اشخاص اطمينان يابند و در ‌غير اين ‌صورت از ارايه خدمات خودداري كنند.
                </p>
                <p class="mx-auto">
                    ماده 42 - اشخاص مشمول تحت نظارت مكلفند در بازه ‌هاي زماني مشخص‌ شده توسط مركز، نسبت به تكميل برگه (فرم) ارزيابي اجراي مقررات و رويه ‌هاي مبارزه با پولشويي و تأمين مالي تروريسم اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - فقط آن دسته از شركت‌ هاي تجاري، مؤسسات غيرتجاري، مشاغل غيرمالي و اصنافي كه مركز تعيين مي ‌كند، مكلف به تكميل برگه (فرم) موضوع اين ماده هستند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – دستگاه ‌هاي متولي نظارت مكلفند با همكاري و تأييد مركز، برگه (فرم) موضوع اين ماده را براي اشخاص مشمول تحت نظارت طراحي و در بازه‌ هاي زماني سه‌ تا پنج ساله به‌ روزرساني كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - دستگاه هاي متولي نظارت مكلفند با هماهنگي با مركز، صحت اطلاعات برگه (فرم‌) هاي مذكور را از طريق روش‌ هاي هدفمند بازرسي نظير بازرسي موردي، ارزيابي و نتيجه را براي مركز ارسال كنند. اين دستگاه ‌ها مكلفند جهت جلوگيري از ارايه گزارش‌ هاي نادرست توسط اشخاص مشمول، ساز و كار بازدارنده و مؤثري را طراحي كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - حسابرسان مكلفند نسبت به ارزيابي و صحت‌ سنجي برگه (فرم)‌ هاي موضوع اين ماده در خصوص آن دسته از اشخاص حقوقي كه طبق مقررات وظيفه دارند در مورد نحوه رعايت مقررات مبارزه با پولشويي و تأمين مالي تروريسم توسط آنها اظهارنظر كنند، اقدام نمايند. در اين زمينه، مركز مكلف است با همكاري سازمان حسابرسي‌، جامعه حسابداران رسمي ايران و دستگاه متولي نظارت مربوط نسبت به طراحي و تدوين برگه (فرم) ‌هاي ارزيابي موضوع اين تبصره اقدام كند.
                </p>
                <p class="mx-auto">
                    تبصره ۵ - مركز مكلف است امكان اجراي مفاد اين ماده را به ‌صورت سامانه اي (سيستمي) از طريق سامانه موضوع ماده (۴) اين آيين ‌نامه فراهم كند.
                </p>
                <p class="mx-auto">
                    ماده 43 - دستگاه متولي نظارت مكلف است با انجام اقدامات لازم اطمينان يابد واحد مبارزه با پولشويي در هر يك از اشخاص مشمول تحت نظارت از اختيارات و دسترسي‌ هاي لازم و كافي برخوردار است و انجام تحقيقات و ارايه گزارش از سوي اين واحدها به مركز و ساير مراجع ذي‌ ربط منوط به تأييد و تصويب مرجع ديگري نيست.
                </p>
                <p class="mx-auto">
                    ماده 44 - مركز مكلف است با همكاري دستگاه‌ هاي متولي نظارت و مبتني بر ارزيابي ‌هاي صورت‌ گرفته، به رتبه‌ بندي اشخاص مشمول از نظر اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم اقدام كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مركز مكلف است ظرف يك سال پس از تصويب اين آيين ‌نامه، روش ارزيابي و رتبه ‌بندي موضوع اين ماده را با همكاري دستگاه‌ هاي متولي نظارت در هر حوزه تعيين كند و در اختيار اشخاص مشمول قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - دستگاه‌ هاي متولي نظارت مكلفند بر اساس ساز و كار اعلامي مركز در اعطاي تسهيلات، اعتبارات، امتيازات يا مجوزها به اشخاص مشمول، رتبه ‌بندي موضوع اين ماده را لحاظ كنند؛به ‌صورتي ‌كه در خصوص اشخاص مشمولي كه عملكرد آنها ضعيف ارزيابي شده است، محدوديت‌ هاي متناسبي اعمال شود.
                </p>
                <p class="mx-auto">
                    تبصره 3 - همه اشخاص مشمول مكلفند در تعاملات كاري خود با آن دسته از اشخاص مشمولي كه در رتبه ‌بندي موضوع اين ماده ضعيف ارزيابي شده ‌اند، تدابير سختگيرانه ‌تري اعمال كنند و اين اشخاص را اشخاص با خطر (ريسك) بالا در نظر بگيرند.
                </p>
                <p class="mx-auto">
                    ماده 45 – دستگاه ‌هاي متولي نظارت مكلفند گزارش شش‌ ماهه از اقدامات صورت‌ گرفته در حوزه تحت نظارت خود جهت مبارزه با پولشويي و تأمين مالي تروريسم به مركز ارايه كنند. مركز مكلف است با بررسي اين گزارش، عملكرد اين دستگاه را ارزيابي و نتيجه را در گزارش موضوع بند (خ) تبصره ماده (۷) مكرر قانون‌ لحاظ كند.
                </p>
                <p class="mx-auto">
                    ماده 46 - مركز مكلف است با همكاري سازمان حسابرسي و جامعه حسابداران رسمي ايران، به طراحي و تدوين رويه‌ هاي ارزيابي حسابرسان از نحوه اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم توسط اشخاص حقوقي و تعيين معيارهاي معاملات و عمليات مشكوك اقدام كند و اين رويه‌ ها و معيارها را هر سه سال يك‌ بار به ‌روزرساني كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - سازمان حسابرسي و جامعه حسابداران رسمي ايران مكلفند ضمن ابلاغ رويه ‌ها و معيارهاي موضوع اين ماده و آموزش ‌هاي لازم به حسابرسان، از حسن انجام اين رويه ‌ها و گزارش معاملات و عمليات مشكوك مطابق مقررات توسط حسابرسان در سامانه جام اطمينان حاصل كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - حسابرسان مكلفند در ارزيابي ‌هاي خود از نحوه اجراي مقررات مبارزه با پولشويي و تأمين مالي تروريسم توسط اشخاص حقوقي، نحوه تكميل برگه (فرم) ارزيابي موضوع ماده (42) آيين‌ نامه را نيز لحاظ كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - جامعه حسابداران رسمي ايران مكلف است بر نحوه اجراي اين ماده توسط حسابرسان نظارت كند.
                </p>
                <p class="mx-auto">
                    تبصره ۴ – دستگاه ‌هاي اجرايي و مؤسسات مالي و اعتباري مكلفند اطلاعات مورد نياز حسابرسان را براي اجراي تكاليف اين ماده در اختيار آنان قرار دهند. مصاديق اين اطلاعات در اين تبصره توسط مركز با همكاري سازمان حسابرسي و جامعه حسابداران رسمي ايران تعيين خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۵ - سازمان حسابرسي و جامعه حسابداران رسمي ايران مكلفند زيرساخت‌ هاي مورد نياز را جهت اجراي مفاد اين ماده فراهم كنند.
                </p>
                <p class="mx-auto">
                    ماده 47 - صدور و تمديد هرگونه مجوز صنفي براي مشاغل ‌غيرمالي منوط به اخذ تعهد مبني بر رعايت قوانين مبارزه با پولشويي و تأمين مالي تروريسم است و نحوه احراز صلاحيت متقاضيان و صاحبان مشاغل غيرمالي در اين زمينه بنا بر ساز و كار اعلامي توسط مركز با همكاري وزارت صنعت‌، معدن و تجارت مشخص خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 48 - دستگاه‌ هاي متولي نظارت مكلفند در چهارچوب اولويت ‌هاي تعيين ‌شده توسط مركز، برنامه سالانه مبارزه با پولشويي و تأمين مالي تروريسم دستگاه متبوع خود را جهت بررسي و تأييد به مركز ارايه كنند.
                </p>
                <p class="mx-auto">
                    تبصره - در پايان هر سال، دستگاه‌ هاي متولي نظارت مكلفند گزارشي از اقدامات انجام ‌شده و ميزان پيشرفت برنامه‌ هاي ارايه ‌شده را جهت بررسي به مركز ارايه كنند.
                </p>
                <p class="mx-auto">
                    اده 49 - اشخاص مشمول مكلفند سامانه (سيستم) جامعي از مديريت اطلاعات را ايجاد كنند كه امكان انجام تكاليف محول شده اعم از واپايش (كنترل)، پايش و كشف تقلب را براي واحدهاي مبارزه با ‌پولشويي فراهم آورد.
                </p>
                <p class="mx-auto">
                    فصل پنجم - شناسايي ارباب‌ رجوع
                </p>
                <p class="mx-auto">
                    ماده 50 - اشخاص مشمول مكلفند پيش از برقراري هرگونه تعامل كاري، رويه‌ هاي شناسايي مقتضي را انجام دهند و در مواردي كه انجام اين رويه‌ ها امكان‌ پذير نيست، برقراري هرگونه تعامل كاري ممنوع است و تخلف محسوب مي‌ شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - ارايه خدمات به ارباب‌ رجوع به‌ منزله تضمين انجام رويه‌ هاي شناسايي مقتضي ارباب‌ رجوع توسط كاركنان اشخاص مشمول است و مسئوليت وجود هرگونه تخطي در اين زمينه بر عهده اشخاص مشمول و كاركنان ذي ‌ربط است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اشخاص مشمول مكلفند نگهداري و استمرار در ارايه خدمات پايه را به ‌صورت بي‌ نام و يا با هويت مجهول يا جعلي و همچنين انجام هرگونه تراكنش و معاملات مالي الكترونيكي بي‌ نام يا غيرقابل رديابي را متوقف كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - اشخاص مشمول مكلفند از ارايه خدمت به اشخاص فاقد هويت قانوني يا اشخاصي كه شناسه يكتاي هويتي آنها به ‌دلايلي اعم از فوت و غيره توسط مراجع ذي‌ ربط ابطال شده است، خودداري كنند.
                </p>
                <p class="mx-auto">
                    ماده 51 - اشخاص مشمول مكلفند جهت اجراي فرايندهاي شناسايي، خطر (ريسك) تعاملات كاري ارباب‌ رجوع را بر‌ اساس مقررات مبارزه با پولشويي و تأمين مالي تروريسم طبقه‌ بندي كنند و رويه ‌هاي شناسايي را متناسب با اين خطر (ريسك) در سه سطح ساده،‌ معمول و مضاعف به اجرا گذارند. همچنين، سياست‌ ها،‌ خط‌ مشي‌ ها و رويه‌ هاي شناسايي ارباب ‌رجوع بايد مبتني بر رويكرد خطر (ريسك) ‌محور باشد تا نظارت مستمر و هدفمند بر تعامل كاري ارباب ‌رجوع پديد آيد و سطح اطلاعات اخذ شده از ارباب‌ رجوع (‌ازجمله اطلاعات مالك واقعي اشخاص حقوقي) متناسب با خطر (ريسك) وي تعيين، نگهداري و به‌ روزرساني شود.
                </p>
                <p class="mx-auto">
                    ماده 52 - مؤسسات مالي و اعتباري و صرافي‌ ها مكلفند در اجراي شناسايي ارباب ‌رجوع، فرايندها و رويه‌ هاي شناسايي مقتضي (شامل شناسايي ساده، معمول و مضاعف) را به‌ گونه ‌اي ساماندهي كنند كه حين اخذ اطلاعات كافي در هنگام آغاز تعامل كاري (‌همچنين در طول تعامل كاري)، امكان ارزيابي خطر (ريسك) برقراري تعامل كاري با ارباب ‌رجوع و اتخاذ رويه‌ هاي شناسايي متناسب فراهم شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اطلاعات مورد نياز بايد حداقل شامل مواردي نظير نوع شخص (حقيقي يا حقوقي)، تابعيت ارباب‌ رجوع، منطقه جغرافيايي محل سكونت و محل اقامت قانوني، مبدأ و مقصد مورد انتظار تراكنش ‌ها و عمليات ارباب‌ رجوع، شغل و نوع فعاليت، ميزان درآمد و منابع اموال، خدمات مورد تقاضا يا ارايه ‌شده از سوي ارباب‌ رجوع، هدف از افتتاح حساب يا ايجاد تعامل كاري، استفاده مستقيم يا با واسطه از خدمات دريافتي و استفاده يا دريافت خدمات به ‌صورت غيرحضوري باشد كه ماهيت، هدف و خطر (ريسك) تعامل كاري با ارباب‌ رجوع را مشخص سازد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - ارايه خدمات ‌غيرپايه كمتر از سقف مقرر به ارزيابي خطر (ريسك) برقراري تعامل كاري با ارباب ‌رجوع نياز ندارد.
                </p>
                <p class="mx-auto">
                    ماده 53 - اشخاص مشمول مي‌ توانند پس از انجام يك ارزيابي جامع خطر (ريسك)، تنها در مواردي كه خطر (ريسك) تعاملات كاري پايين‌ ارزيابي مي ‌شود به انجام رويه‌ هاي شناسايي ساده اكتفا كنند. در ساير موارد، انجام رويه‌ هاي شناسايي معمول و يا شناسايي مضاعف مطابق با مقررات آيين ‌نامه الزامي است.
                </p>
                <p class="mx-auto">
                    تبصره - اشخاص مشمول مكلفند مصاديق آن دسته از تعاملات كاري كه در خصوص آنها رويه ‌هاي شناسايي ساده به اجرا گذاشته مي ‌شود، به تأييد دستگاه ‌هاي متولي نظارت برسانند.
                </p>
                <p class="mx-auto">
                    ماده 54 - به ‌منظور انجام رويه‌ هاي شناسايي ساده، اشخاص مشمول مكلفند تدابير سهل ‌گيرانه شناسايي ارباب‌ رجوع را متناسب با سطح خطر (ريسك) ارباب‌ رجوع اتخاذ كنند. اين تدابير نبايد ناقض ساير مقررات مبارزه با پولشويي و تأمين مالي تروريسم باشد. برخي از اين تدابير عبارتند از:
                </p>
                <p class="mx-auto">
                    ۱ - كاهش تعداد دفعات به ‌روزرساني اطلاعات شناسايي ارباب‌ رجوع.
                </p>
                <p class="mx-auto">
                    ۲ - كاهش ميزان پايش مستمر و بررسي موشكافانهٴ تراكنش‌ ها بر اساس سطح فعاليت مورد انتظار ارباب‌ رجوع؛
                </p>
                <p class="mx-auto">
                    3 - عدم جمع ‌آوري اطلاعات دقيق و با جزئيات، يا انجام اقدامات خاص براي شناخت هدف و ماهيت مورد نظر روابط تجاري، در مواردي كه هدف و ماهيت تراكنش‌ ها از طريق نوع تراكنش ‌ها يا روابط كاري ايجاد شده قابل استنباط باشد.
                </p>
                <p class="mx-auto">
                    ماده 55 - اشخاص مشمول مكلفند هنگام ارائه همهٴ تعاملات كاري حتي كمتر از سقف مقرر از جمله انجام هرگونه دريافت و پرداخت، حواله وجه، صدور و پرداخت چك، ارائهٴ تسهيلات، صدور انواع كارت دريافت و پرداخت، صدور انواع ضمانت‌ نامه، خريد و فروش ارز و اوراق گواهي سپرده و اوراق مشاركت، قبول ضمانت و تعهد ضامنين به هر شكل از قبيل امضاي سفته، بروات و اعتبارات اسنادي، خريد و فروش سهام، ارائه انواع خدمات بيمه‌ اي، خدمات واسپاري، خريد اوراق سرمايه‌ گذاري، ارائه انواع خدمات مالياتي از جمله تهيه و تنظيم اظهارنامهٴ مالياتي و تحرير دفاتر قانوني و ارائهٴ انواع خدمات از سوي نهادهاي عمومي غيردولتي، به اجراي فرايند احراز هويت ارباب‌ رجوع (اعم از دائم/ گذري، حقيقي/ حقوقي) اقدام و اطلاعات آن را در دفاتر و يا سامانه (سيستم)‌ هاي اطلاعاتي خود ثبت كنند. اين اقدام بايد پيش از ايجاد تعامل كاري و ارائهٴ هر محصول يا خدمت يا انجام هرگونه تراكنش انجام شود.
                </p>
                <p class="mx-auto">
                    تبصره - پرداخت قبوض دولتي و خدمات شهري كمتر از سقف مقرر و ساير موارد اعلامي شورا به احراز هويت نيازي ندارد.
                </p>
                <p class="mx-auto">
                    اده 56 - اشخاص مشمول مكلفند به ‌منظور اجراي فرايند احراز هويت ارباب‌ رجوع، به اخذ اطلاعات هويتي وي و بررسي تطابق اين اطلاعات با مدارك شناسايي معتبر اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – به ‌منظور احراز هويت اشخاصي كه به نمايندگي از شخص اصيل تحت هر عنوان (از جمله وليّ، وصي، قيم، وكيل و نمايندهٴ شخص حقوقي) به اشخاص مشمول مراجعه مي ‌كنند، اشخاص مشمول مكلفند علاوه بر اجراي فرايند احراز هويت در خصوص نماينده، اسناد معتبر و رسمي مبين نمايندگي مانند وكالت ‌نامه را اخذ و تطابق آن را بررسي كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - در خصوص خدمات الكترونيكي و غيرحضوري (مانند خدمات اينترنتي)‌، پذيرش ابزار پرداخت‌، دريافت اطلاعات مرتبط (مانند دريافت رمز، تاريخ انقضاي كارت) و انطباق آ‌ن‌ ها به ‌منزلهٴ اجراي فرايند احراز هويت است.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - مدارك شناسايي معتبر در خصوص اشخاص حقيقي و حقوقي ايراني توسط مركز تعيين و اعلام مي ‌شود.
                </p>
                <p class="mx-auto">ماده 57 - در خصوص اشخاص حقوقي در شرف تأسيس، مؤسسات مالي و اعتباري مي ‌توانند بدون دريافت شناسهٴ ملي به افتتاح حساب اقدام كنند، منوط به اين امر كه معرفي ‌نامهٴ رسمي سازمان ثبت اسناد و املاك كشور را اخذ و حساب مذكور را تا زمان دريافت شناسهٴ ملي جهت برداشت مسدود نمايند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در صورت انصراف اشخاص حقوقي در شرف تأسيس از ثبت رسمي، مؤسسات مالي و اعتباري صرفاً با اعلام سازمان ثبت اسناد و املاك كشور مي ‌توانند به بستن حساب و استرداد وديعهٴ سپرده ‌گذاري ‌شده اقدام كنند. وديعهٴ سپرده ‌گذاري‌ شده صرفاً به شخص حقيقي افتتاح ‌كنندهٴ حساب يا نمايندهٴ مجاز اعلامي توسط سازمان ثبت اسناد و املاك كشور بازپرداخت مي ‌شود.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - بانك مركزي جمهوري اسلامي ايران مكلف است با همكاري سازمان ثبت اسناد و املاك كشور ظرف سه ماه پس از تصويب آيين ‌نامه، زيرساخت سامانه (سيستمي) لازم را جهت اجراي اين ماده و تبادل اطلاعات اشخاص حقوقي در شرف تأسيس فراهم آورد.
                </p>
                <p class="mx-auto">
                    ماده 58 - مؤسسات مالي و اعتباري و صرافي‌ ها مكلفند در موارد زير نسبت به انجام يا به ‌روزرساني رويه ‌هاي شناسايي معمول اقدام كنند:
                </p>
                <p class="mx-auto">
                    ۱ - پيش از ارائهٴ خدمات پايه (اعم از افتتاح حساب و ...)؛
                </p>
                <p class="mx-auto">
                    ۲ ‌- پيش از ارائهٴ خدمات ‌غيرپايه و برقراري تعامل كاري با ارباب‌ رجوع گذري براي تراكنش‌ هاي بالاتر از سقف مقرر، بدون توجه به اينكه تراكنش ‌به‌ عنوان يك تراكنش واحد و يا چند تراكنش مرتبط به هم انجام مي ‌شود؛
                </p>
                <p class="mx-auto">
                    ۳ - پيش از انجام نقل ‌و انتقالات الكترونيكي بين ‌المللي؛
                </p>
                <p class="mx-auto">
                    ۴ - وجود سوء ‌ظن در مورد پول‌ شويي و يا تأمين مالي تروريسم؛
                </p>
                <p class="mx-auto">
                    ۵ - وجود شك و ترديد در مورد صحت يا كفايت اطلاعاتِ از قبل دريافت ‌شده از ارباب ‌رجوع؛
                </p>
                <p class="mx-auto">
                    ۶ - وجود دلايلي مبني بر تغيير در وضعيت و اطلاعات ارباب‌ رجوع حين انجام رويه‌ هاي نظارت و پايش.
                </p>
                <p class="mx-auto">
                    تبصره - به‌ منظور اجراي رويه‌ هاي شناسايي معمول، فواصل زماني به ‌روزرساني اطلاعات براي ارباب ‌رجوع نبايد بيش از يك سال به طول انجامد؛ در خصوص اشخاص پرخطر (پرريسك) بايد اين به ‌روزرساني در فواصل زماني كوتاه‌ تري انجام پذيرد.
                </p>
                <p class="mx-auto">
                    ماده 59 - اشخاص مشمول مكلفند به ‌منظور انجام رويه ‌هاي شناسايي معمول، تدابير مناسبي اتخاذ كنند تا از انجام اقدامات زير در خصوص ارباب ‌رجوع اطمينان حاصل شود:
                </p>
                <p class="mx-auto">
                    1 - احراز هويت ارباب ‌رجوع تنها با استفاده از منابع قابل اطمينان و مستقل و اخذ مدارك معتبر؛
                </p>
                <p class="mx-auto">
                    ۲ - اطمينان از شناسايي مالك واقعي مبتني بر اطلاعات و اسناد قابل اتكا؛
                </p>
                <p class="mx-auto">
                    ۳ - شناخت ماهيت، هدف و ميزان فعاليت ارباب ‌رجوع طي برقراري تعامل كاري؛
                </p>
                <p class="mx-auto">
                    ۴ - بررسي اسناد و مدارك مثبتهٴ اشخاصي كه تحت هر عنوان (ازجمله وليّ، وصي، قيم، وكيل و نمايندهٴ شخص حقوقي) به نمايندگي از اشخاص ديگر به مؤسسات مالي و اعتباري مراجعه كرده ‌اند، علاوه بر انجام رويه‌ هاي احراز هويت در خصوص اين اشخاص؛
                </p>
                <p class="mx-auto">
                    ۵ - اجراي فرايند شناسايي معمول به ‌صورت مستمر با انجام اقدامات مقتضي نظير اطمينان از بهنگام ‌بودن اطلاعات اخذ شده از ارباب ‌رجوع، پايش مستمر ارباب ‌رجوع بر اساس سطح فعاليت مورد انتظار ارباب ‌رجوع و تطابق تراكنش‌ هاي ارباب ‌رجوع با اطلاعات اخذ شده از آن ‌ها؛
                </p>
                <p class="mx-auto">
                    ۶ – جمع ‌آوري و نگهداري اطلاعات مربوط به ارزيابي خطر (ريسك) تعاملات كاري.
                </p>
                <p class="mx-auto">
                    ماده 60 - مؤسسات مالي و اعتباري مكلفند به‌ منظور اجراي رويه ‌هاي شناسايي معمول در خصوص اشخاص حقيقي، تدابير حداقلي زير را رعايت كنند و سه دستهٴ كلي اطلاعات هويتي، اقتصادي و مالك واقعي موضوع اين ماده را همراه با اسناد و مدارك معتبر، حسب مورد از ارباب ‌رجوع يا دستگاه‌ هاي ذي ‌ربط اخذ و پس از اطمينان از صحت و اصالت اطلاعات، آن ‌ها را به ‌صورت سامانه اي (سيستمي) در رخ نماي (پروفايل) مشتريان خود نگهداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - حداقل اطلاعات هويتي، اقتصادي و مالك واقعي در خصوص اشخاص حقيقي ايراني به شرح زير است:
                </p>
                <p class="mx-auto">
                    ۱ - احراز هويت ارباب ‌رجوع و اخذ اطلاعات هويتي اعم از نام و نام خانوادگي، سال تولد، شمارهٴ ملي، نام پدر، وضعيت حيات و در صورت فوت تاريخ آن، شناسه (كد) پستي محل اقامت، با دريافت اسناد و مدارك شناسايي معتبر؛
                </p>
                <p class="mx-auto">
                    ۲ - انجام اقدامات مقتضي (نظير دريافت اظهار كتبي و اخذ تعهد مبني بر صحت اظهارات) جهت تعيين اينكه ارباب ‌رجوع از طرف خود يا از طرف مالكان واقعي ديگري فعاليت مي ‌كند و در صورت وجود مالك واقعي، اخذ اطلاعات هويتي مالك واقعي طبق مقررات اين ماده
                </p>
                <p class="mx-auto">
                    ۳ - اطلاعات اقتصادي شامل اطلاعات شغلي (مانند مشخصات كارفرما/ سازمان/ مؤسسهٴ محل اشتغال در خصوص كارمندان و كارگران و عنوان فعاليت شغلي و شمارهٴ مجوز فعاليت در خصوص مشاغل آزاد)، پيش ‌بيني از ميزان درآمد سالانه، پيش ‌بيني از مجموع مبالغ سالانهٴ واريزي و برداشتي از حساب، پيش‌ بيني از حداكثر مبلغ هر تراكنش، اطلاعات ساير منابع درآمدي (مانند شناسه (كد) معاملاتي بورس اوراق بهادار، شناسه (كد) رهگيري اجاره‌ نامهٴ املاك و مستغلات)، گزارش بازرس و حسابرس قانوني (در صورت اجباري ‌بودن داشتن بازرس يا حسابرس قانوني براي ارباب ‌رجوع)، اظهارنامهٴ مالياتي و شناسه (كد) اقتصادي (در صورت وجود).
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اطلاعات هويتي، اقتصادي و مالك واقعي در خصوص اشخاص حقيقي خارجي به شرح زير است:
                </p>
                <p class="mx-auto">
                    ۱ - احراز هويت ارباب ‌رجوع و اخذ اطلاعات هويتي نام و نام خانوادگي، نام پدر، نام جد، شمارهٴ اختصاصي، تاريخ و محل تولد، وضعيت حيات و تاريخ فوت، وضعيت اقامت شخص و تاريخ ورود وي به كشور، شناسه (كد) پستي محل اقامت، نوع مدرك هويتي، مدت اعتبار مدارك هويتي، مليت، با دريافت اسناد و مدارك شناسايي معتبر؛
                </p>
                <p class="mx-auto">
                    ۲ - انجام اقدامات مقتضي (نظير دريافت اظهار كتبي و اخذ تعهد مبني بر صحت اظهارات) جهت تعيين اينكه ارباب‌ رجوع از طرف خود يا از طرف مالكان واقعي ديگري فعاليت مي‌ كند و در صورت وجود مالك واقعي، اخذ اطلاعات هويتي مالك واقعي طبق مقررات اين ماده.
                </p>
                <p class="mx-auto">
                    3 - اطلاعات اقتصادي شامل اطلاعات شغلي و مجوز فعاليت اخذ شده از وزارت تعاون، كار و رفاه اجتماعي (مانند مشخصات كارفرما/ سازمان/ مؤسسهٴ محل اشتغال در خصوص كارمندان و كارگران و عنوان فعاليت شغلي و شمارهٴ مجوز فعاليت در خصوص مشاغل آزاد)، پيش‌ بيني از ميزان درآمد سالانه، پيش‌ بيني از مجموع مبالغ سالانهٴ واريزي و برداشتي از حساب، پيش ‌بيني از حداكثر مبلغ هر تراكنش، اطلاعات ساير منابع درآمدي (مانند شناسه (كد) معاملاتي بورس اوراق بهادار، شناسه (كد) رهگيري اجاره‌ نامهٴ املاك و مستغلات)، گزارش بازرس و حسابرس قانوني (در صورت اجباري بودن داشتن بازرس يا حسابرس قانوني براي ارباب رجوع)، اظهارنامهٴ مالياتي و شناسه (كد) اقتصادي (در صورت وجود).
                </p>
                <p class="mx-auto">
                    ماده 61 - مؤسسات مالي و اعتباري مكلفند به ‌منظور اجراي رويه ‌هاي شناسايي معمول در خصوص اشخاص حقوقي، تدابير حداقلي زير را رعايت كنند و سه دستهٴ كلي اطلاعات هويتي، اقتصادي و مالك واقعي را به شرح اين ماده همراه با اسناد و مدارك معتبر، حسب مورد از ارباب ‌رجوع يا دستگاه ‌هاي ذي ‌ربط اخذ و پس از اطمينان از صحت و اصالت اطلاعات، آن ‌ها را به ‌همراه اسناد مربوط به‌ صورت سامانه اي (سيستمي) در رخ نماي (پروفايل) مشتريان خود نگهداري كنند.
                </p>
                <p class="mx-auto">
                    احراز هويت ارباب ‌رجوع و اخذ اطلاعات هويتي زير با دريافت اسناد و مدارك:
                </p>
                <p class="mx-auto">
                    الف - شناسهٴ ملي، نام شخص حقوقي، نوع شخص حقوقي (تجارتي يا غيرتجارتي/ انتفاعي يا ‌غيرانتفاعي/ دولتي يا غيردولتي/ در خصوص شركت‌ هاي تجارتي نوع آن اعم از مسئوليت محدود، سهامي عام، سهامي خاص و غيره)، نهاد ثبت ‌كننده (اعم از ثبت شركت‌ ها و مؤسسات غيرتجارتي، وزارت كشور، و غيره)، تاريخ تأسيس، وضعيت (اعم از فعال، منحل‌ شده و ختم ‌تصفيه ‌شده) و تاريخ انحلال/ ختم ‎تصفيه با تكيه بر اسناد و مدارك معتبر دال بر موجوديت شخص حقوقي نظير اساسنامه و شركت ‌نامه؛
                </p>
                <p class="mx-auto">
                    ب - ساختار مالكيت و ساختار واپايشي (كنترلي) ارباب ‌رجوع شامل اطلاعات سهامداران عمده، اعضاي هيئت‌ مديره، مديران ارشد اجرايي و حسب مورد بازرسان يا حسابرسان با تكيه بر مقررات حاكم بر شخص حقوقي كه به آن ‌ها انتظام مي ‌دهد و بر اساس آن نظارت مي ‌شوند (نظير اساسنامه)؛
                </p>
                <p class="mx-auto">
                    پ - نشاني و شناسه (كد) پستي احراز شدهٴ محل اقامت قانوني دفتر مركزي و محل اصلي فعاليت با تكيه بر اسناد و مدارك معتبر دال بر موجوديت شخص حقوقي.
                </p>
                <p class="mx-auto">
                    ۲ - شناخت مالك واقعي اشخاص حقوقي بر اساس اخذ اطلاعات هويتي اشخاص زير:
                </p>
                <p class="mx-auto">
                    الف - اشخاص حقيقي يا آن گروه از اشخاص حقوقي كه ‌مستقيم يا غيرمستقيم حداقل داراي منفعت (۲۵) درصد از مالكيت سهام يا يك كرسي مديريتي در هيئت ‌مديرهٴ شخص حقوقي باشند، مالك واقعي شناخته مي ‌شوند.
                </p>
                <p class="mx-auto">
                    ب - اشخاصي كه با استفاده از ابزارهاي ديگر نظير وكالت‌ نامه به واپايش (كنترل) اشخاص حقوقي مي‌ پردازند، در صورت ترديد در مورد بند (الف) يا نبودِ شخص حقيقي كه از طريق مالكيت امكان كنترل اشخاص حقوقي را داشته باشد.
                </p>
                <p class="mx-auto">
                    پ - مديران ارشد اشخاص حقوقي در صورت تحقق ‌نيافتن بندهاي (الف) و (ب).
                </p>
                <p class="mx-auto">
                    ۳ - شناخت موضوع، ماهيت و ميزان فعاليت ارباب ‌رجوع با اخذ اطلاعاتي نظير زمينهٴ فعاليت (مانند توليدي و بازرگاني)، پيش‌ بيني از منابع درآمد مانند درآمد حاصل از سرمايه ‌گذاري و فروش محصولات، پيش ‌بيني از ميزان فروش، هزينه و درآمد، پيش ‌بيني از ميزان صادرات و واردات، پيش ‌بيني از ميزان گردش حساب مورد انتظار سالانه و پيش‌ بيني از تعداد تراكنش‌ هاي مورد انتظار سالانه با تكيه بر اسناد و مدارك معتبر اعم از مجوز فعاليت شخص حقوقي (جواز تأسيس، جواز كسب، پروانهٴ بهره‌ برداري يا كارت بازرگاني و مجوز نماد اعتماد الكترونيكي)، آخرين اظهارنامهٴ مالياتي و يا يكي از گزارش‌ هاي منضم به صورت‌ هاي مالي كه قابل‌ِ استعلام از جامعهٴ حسابداران رسمي ايران باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - براي اشخاص حقوقي كه سهام آن ‌ها در بورس عرضه مي‌ شود و مالكيت آن ‌ها شفاف است، نيازي به شناسايي و تأييد هويت سهامداران و مالك واقعي نيست.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - بانك مركزي جمهوري اسلامي ايران مكلف است اطلاعات لازم را در خصوص اجراي اين ماده از طريق سامانهٴ موضوع مادهٴ (۲۹) اين آيين ‌نامه در اختيار اشخاص مشمول قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - مؤسسات ارائه ‌دهندهٴ خدمات بيمه مكلف ‌اند علاوه بر انجام رويه‌ هاي شناسايي (ساده ‌شده، معمول، يا مضاعف) مانند شناسايي مالك واقعي، تدابير مربوط به شناسايي ذي‌ نفعان بيمهٴ عمر و يا ساير موارد، سرمايه‌ گذاري را به شرح زير انجام دهند:
                </p>
                <p class="mx-auto">
                    ۱ - شناسايي ذي ‌نفعاني كه نام آن ‌ها در بيمه ‌نامه ‌به ‌طور صريح تعيين شده است (اعم از اشخاص حقيقي و يا حقوقي)؛
                </p>
                <p class="mx-auto">
                    ۲ - شناسايي ذي ‌نفعاني كه نام آن ‌ها با طبقه يا ويژگي خاصي ذكر شده است (مانند همسر يا فرزند در هنگام بيمه ‌گذاري) و يا ساير ابزارهاي حقوقي (مانند وصيت‌ نامه)،‌ لازم است اطلاعات كافي در مورد ذي‌ نفع اخذ شود تا مؤسسهٴ بيمه ‌گذار متقاعد شود در هنگام پرداخت قادر به شناسايي ذي ‌نفع است.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - در مورد مؤسسات و تشكيلات دولتي و بلدي (موضوع مادهٴ (۵۸۷) قانون تجارت) كه به‌ محض ايجاد و بدون احتياج به ثبت داراي شخصيت حقوقي مي ‌شوند، رويهٴ شناسايي مقتضي طبق ساز و كار اعلامي مركز خواهد بود.
                </p>
                <p class="mx-auto">
                    ماده 62 - اشخاص مشمول مكلف ‌اند در مواردي كه ظن به پول ‌شويي و يا تأمين مالي تروريسم وجود داشته باشد، چنانچه انجام فرايندهاي شناسايي معمول باعث شك ارباب ‌رجوع مي‌ شود، ضمن مديريت فرايند شناسايي و انجام اقدامات مقتضي جهت جلب اطمينان وي، مراتب را فوراً به مركز گزارش و مطابق دستورات مركز عمل كنند.
                </p>
                <p class="mx-auto">
                    ماده 63 - دستگاه‌ هاي متولي نظارت مكلف‌ اند با همكاري مركز ظرف سه ماه پس از تصويب اين آيين ‌نامه، ضوابط استاندارد مربوط به اخذ اطلاعات هويتي، اقتصادي و مالك واقعي در ‌هر يك از حوزه‌ هاي اصلي را مطابق با مقررات پول ‌شويي و تأمين مالي تروريسم تدوين و ابلاغ كنند. اشخاص مشمول مكلف ‌اند پس از ابلاغ اين ضوابط، آن‌ ها را در طراحي‌ برگه (فرم‌) هاي اخذ اطلاعات هويتي، اقتصادي و مالك واقعي از ارباب‌ رجوع لحاظ كنند.
                </p>
                <p class="mx-auto">
                    ماده 64 - اشخاص مشمول مكلف ‌اند به‌ منظور مستند‌سازي و راستي ‌آزمايي اطلاعات ارباب ‌رجوع، صحت و اصالت اطلاعات و اسناد اخذ ‌شده از وي را از مراجع ذي‌ ربط استعلام و ثبت كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - تا زمان راه ‌اندازي سامانه‌ ها و پايگاه ‌هاي اطلاعاتي مربوط و در مواردي كه زيرساخت‌ هاي لازم وجود ندارد، تصوير اسناد و مدارك مرتبط اخذ ‌شده از ارباب ‌رجوع توسط صاحب امضاي مجاز مستقر در اشخاص مشمول برابر اصل مي ‌گردد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - منظور از مراجع ذي ‌ربط، سامانه ‌ها و پايگاه ‌هاي اطلاعاتي مندرج در فصل (۳) اين آيين ‌نامه است. هرگونه تغيير در فهرست اين پايگاه ‌ها و همچنين نحوه و اقلام اطلاعاتي مورد استعلام توسط مركز تعيين و اعلام خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - اشخاص مشمول مكلف‌ اند در صورت عدم انطباق اطلاعات هويتي (اعم از نام‌، نام خانوادگي‌، شناسه (كد) پستي و...) ارائه ‌شده توسط ارباب ‌رجوع با استعلام ‌هاي صورت‌ پذيرفته، از ارائهٴ هرگونه خدمت تا اصلاح مغايرت خودداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره 4 - همهٴ اشخاص مشمول مكلف‌ اند حداكثر يك سال پس از تصويب اين آيين ‌نامه، به ‌منظور ارسال هرگونه پيام يا برقراري ارتباط غيرحضوري با ارباب ‌رجوع، فقط از زيرساخت مبتني بر تلفن همراه موضوع سامانهٴ مادهٴ (۲۲) اين آيين نامه استفاده كنند.
                </p>
                <p class="mx-auto">
                    ماده 65 - اشخاص مشمول مكلفند ارائهٴ هرگونه خدمت به اشخاصي كه به نمايندگي از شخص اصيل تحت هر عنوان (ازجمله وليّ، وصي، قيم و وكيل) به آن ‌ها مراجعه مي‌ كنند، به اجراي فرايند احراز هويت نماينده و اخذ اسناد رسمي معتبر مبين نمايندگي (مانند وكالت‌ نامهٴ تنظيم ‌شده در دفاتر اسناد رسمي و احكام مراجع قضايي مبني بر وصايت و قيموميت) منوط نمايند.
                </p>
                <p class="mx-auto">
                    تبصره - اشخاص مشمول مكلف‌ اند به‌ منظور اجراي فرايند شناسايي معمول، پيش از ارائهٴ هرگونه خدمت به نمايندهٴ شخص اصيل، نسبت به استعلام صحت و اصالت مدارك شناسايي معتبر نماينده و اسناد رسمي مبين نمايندگي وي از سامانه ‌هاي مربوط اقدام و اطلاعات احراز شدهٴ نماينده را نيز در رخ نماي (پروفايل) ارباب‌ رجوع ثبت كنند.
                </p>
                <p class="mx-auto">
                    ماده 66 - ارائه‌ دهندگان خدمات پايه مكلف‌ اند رويه ‌هايي را اتخاذ كنند كه در كمتر از مدت يك ماه تغييراتي كه منجر به ابطال يا تعليق شناسهٴ هويتي در شخص حقيقي يا حقوقي مي ‌شود (نظير فوت، حجر، انحلال و يا ممنوع‌ المعامله ‌شدن) را احراز و ادامهٴ ارائهٴ خدمت را به ‌صورت نظام ‌مند متوقف كنند. در صورتي ‌كه پس از ابطال يا تعليق شناسهٴ هويتي، تراكنش يا معاملهٴ بالاتر از سقف مقرر توسط ارباب ‌رجوع انجام شده باشد، اشخاص مشمول مكلف‌ اند مراتب را به مركز گزارش دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - سازمان ثبت احوال كشور، سازمان ثبت اسناد و املاك كشور و وزارت اطلاعات مكلف‌ اند اطلاعات لازم را در خصوص اجراي اين ماده در اختيار اشخاص مشمول قرار دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – ارائه ‌دهندگان خدمات پايه مكلف‌ اند به ‌محض برطرف ‌شدن عامل انسداد حساب با قيد فوريت، نسبت به رفع محدوديت از ارائهٴ خدمات اقدام كنند.
                </p>
                <p class="mx-auto">
                    ماده 67 - اشخاص مشمول مكلف ‌اند به ‌منظور پايش مستمر ارباب‌ رجوع در فرايند شناسايي معمول و نيز ارزيابي خطرپذيري (ريسك) برقراري تعاملات كاري با آن ‌ها، نسبت به تعيين سطح فعاليت ارباب ‌رجوع مطابق اين آيين ‌نامه و ساير الزامات تعيين ‌شده توسط مركز با همكاري دستگاه‌ هاي متوليِ نظارت‌ اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – دستگاه ‌هاي متولي نظارت مكلف‌ اند از طريق سامانهٴ موضوع مادهٴ (۲۶) اين آيين نامه نسبت به صحت‌ سنجي اطلاعات و ارزيابي تناسب سطح فعاليت اقدام كنند. در صورت عدم تأييد اين موارد، اشخاص مشمول مكلف ‌اند فوراً نسبت به تعيين سطح مجدد ارباب ‌رجوع و ارسال اسناد مثبتهٴ مربوط به دستگاه متوليِ نظارت اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - در صورت مغايرت رفتار مالي ارباب ‌رجوع با سطح فعاليت مورد انتظار تعيين ‌شده، اشخاص مشمول مكلف‌ اند نسبت به دعوت از ارباب ‌رجوع و ارائهٴ برگه (فرم) مغايرت با سطح فعاليت به ايشان اقدام و برگه (فرم) مربوط را پس از تكميل، بررسي كنند. اشخاص مشمول مكلف‌ اند در صورت تشخيص صحت ادعاي ارباب رجوع، نسبت به به‌ روزرساني سطح فعاليت مورد انتظار وي اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - در صورت مغايرت رفتار مالي ارباب‌ رجوع، مؤسسات مالي و اعتباري تا زمان مراجعهٴ ارباب ‌رجوع مكلف به اعمال محدوديت‌ هاي زير هستند:
                </p>
                <p class="mx-auto">
                    الف - اعمال محدوديت در خصوص ارائهٴ خدمت به همهٴ ابزارهاي پرداخت ارباب ‌رجوع؛
                </p>
                <p class="mx-auto">
                    ب – منوط ‌شدن انجام همهٴ معاملات و عمليات بانكي به مراجعهٴ حضوري ارباب‌ رجوع نزد مؤسسهٴ مالي و اعتباري و درج بابت در برگه (فرم‌) هاي مربوط و ارائهٴ اسناد مثبته.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - دستگاه متولي نظارت مكلف است با هماهنگي و تأييد مركز‌، برگه (فرم) موضوع تبصره (۳) اين ماده را ظرف سه ماه پس از تصويب اين آيين ‌نامه تدوين كند و در اختيار اشخاص مشمول قرار دهد.
                </p>
                <p class="mx-auto">
                    تبصره 5 - در خصوص اشخاصي كه از ارائهٴ اطلاعات اقتصادي مطابق با الزامات آيين ‌نامه استنكاف مي‌ كنند، سطح فعاليت مورد انتظار به ‌صورت حداقلي مطابق با ضوابط اعلامي مركز تعيين خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 68 - اشخاص مشمول مكلف ‌اند نسبت به اتخاذ تدابير زير در خصوص ارائهٴ خدمت صندوق امانات و صندوق پستي اقدام كنند:
                </p>
                <p class="mx-auto">
                    ۱ - انجام رويه ‌هاي شناسايي معمول پيش از ارائهٴ صندوق امانات و صندوق پستي.
                </p>
                <p class="mx-auto">
                    ۲ - استقرار سامانه (سيستم) يكپارچه به‌ منظور تجميع اطلاعات مشتريان صندوق امانات (اعم از اطلاعات شناسايي اجاره ‌كننده (هاي) صندوق و اطلاعات مربوط به وكالت و نمايندگي اشخاص)، به‌ گونه ‌اي كه سامانه (سيستم) مذكور بتواند اطلاعات مورد نظر مراجع ذي ‌ربط را فوراً و در چهارچوب قوانين و مقررات مربوط در اختيار آن ‌ها قرار دهد؛
                </p>
                <p class="mx-auto">
                    3 - ثبت زمان تمام مراجعات ارباب‌ رجوع جهت استفاده از صندوق امانت، به ‌گونه ‌اي كه مراجعات مربوط به هر ارباب ‌رجوع به‌ صورت سامانه اي (سيستمي) قابل مشاهده و گزارش ‌گيري باشد؛
                </p>
                <p class="mx-auto">
                    4 - چنانچه ظن قوي به ارتكاب پول ‌شويي يا تأمين مالي تروريسم توسط ارباب ‌رجوع و نگهداري عوايد حاصل از آن در صندوق امانات وجود داشته باشد، شخص مشمول مكلف است مراتب را بدون تأخير به مركز اعلام كند و از ارائه خدمت مزبور به ارباب‌ رجوع تا زمان وصول دستور مركز حداكثر تا (24) ساعت، ممانعت به ‌عمل آورد.
                </p>
                <p class="mx-auto">
                    ماده 69 - متصديان شناسايي ارباب ‌رجوع مكلف‌ اند در مواردي كه نسبت به اصالت يا صحت مدارك شناسايي ارائه ‌شده توسط ارباب ‌رجوع (اعم از حقيقي و حقوقي) ابهام داشته باشند، از طريق تحقيق از ساير نظام ‌ها و پايگاه ‌هاي اطلاعاتي و يا استعلام از مراجع ذي ‌ربط قانوني مطلع، نسبت به رفع ابهام اقدام كنند. ارائهٴ خدمت تا رفع ابهام متوقف مي ‌گردد.
                </p>
                <p class="mx-auto">
                    تبصره - چنانچه در ‌هر يك از مراحل انجام رويه ‌هاي شناسايي (ساده، معمول و مضاعف) مشخص شود ارباب‌ رجوعي به ارائهٴ اطلاعات فاقد صحت يا اصالت مبادرت كرده است، اشخاص مشمول مكلف ‌اند مطابق با مقررات نسبت به ارسال گزارش موارد مشكوك براي مركز اقدام كنند.
                </p>
                <p class="mx-auto">
                    ماده 70 - ارائه هرگونه خدمات كه كاربرد آن‌ ها صرفاً در فعاليت ‌هاي تجاري توجيه دارد و براي شخص تعهدآور است (نظير گشايش اعتبار اسنادي، صدور هرگونه ضمانت‌ نامه، اعطاي هرگونه ابزار پذيرش و ارائهٴ دسته ‌چك) به محجورين ممنوع است. ارائهٴ ساير خدمات به محجورين در چهارچوب مقررات كشور و منوط به رعايت مقررات مبارزه با پول ‌شويي و تأمين مالي تروريسم و خطرپذيري (ريسك‌) هاي مترتبه بلامانع است.
                </p>
                <p class="mx-auto">
                    ماده 71 - مؤسسات مالي و اعتباري مي‌ توانند در دستورالعمل‌ هاي داخلي خود علاوه بر مدارك ذكر شده در اين آيين ‌نامه، مدارك تكميلي را كه به شناسايي دقيق ‌تر مشتري كمك مي‌ كند، مطالبه كنند.
                </p>
                <p class="mx-auto">
                    ماده 72 - ارائه ‌دهندگان خدمات پرداخت مكلف‌ اند از اعطاي هرگونه ابزار پذيرش اعم از فيزيكي و مجازي به اشخاصي كه بر اساس استعلام از پايگاه يكپارچهٴ اطلاعات شغلي موضوع سامانهٴ مادهٴ (۲۶) اين آيين ‌نامه‌ فاقد مجوز شغلي و يا بر اساس استعلام از پايگاه اطلاعات مالياتي فاقد پروندهٴ مالياتي ‌اند، خودداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره - بانك مركزي جمهوري اسلامي ايران مكلف است ادامهٴ فعاليت كليهٴ ابزارهاي پذيرش اعطا شده بدون احراز شرايط مذكور را متوقف كند.
                </p>
                <p class="mx-auto">
                    ماده 73 - اشخاص مشمول مجازند صرفاً به اشخاص خارجي داراي شمارهٴ اختصاصي اتباع خارجي خدمت ارائه كنند. نحوهٴ ارائهٴ خدمات به اشخاص خارجي مطابق با خطر (ريسك) اين اشخاص است كه ضوابط اجرايي آن ظرف سه ماه پس از تصويب اين آيين ‌نامه توسط وزارت اطلاعات با همكاري دستگاه ‌هاي متولي نظير وزارت كشور‌، وزارت امور خارجه و بانك مركزي جمهوري اسلامي ايران در هر حوزهٴ اصلي تعيين و پس از تصويب در شورا، ابلاغ مي ‌شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اشخاص مشمول مكلفند شناسايي اشخاص خارجي را بر مبناي مدارك شناسايي تعيين ‌شده توسط كارگروه موضوع تبصرهٴ (6) مادهٴ (۲۱) آيين ‌نامه و پس از استعلام از سامانهٴ موضوع مادهٴ مذكور انجام دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اشخاص حقوقي و نمايندگي ‌هاي شركت‌ هاي تجاري خارجي به ‌جز نمايندگي ‌هاي سازمان‌ هاي بين ‌المللي، سفارت‌ خانه ‌ها و اشخاص حقوقي مشابه، تنها پس از ثبت نمايندگي و اخذ شناسهٴ ملي موضوع مادهٴ (۲۰) مجاز به دريافت خدمات هستند.
                </p>
                <p class="mx-auto">
                    تبصره 3 - اعطاي شمارهٴ اختصاصي به نمايندگي‌ هاي سازمان‌ هاي بين ‌المللي، سفارتخانه‌ ها و ساير اشخاص حقوقي مشابه توسط وزارت اطلاعات، پس از تأييد وزارت امور خارجه مجاز است.
                </p>
                <p class="mx-auto">
                    ماده 74 - اشخاص مشمول مكلفند رويه ‌هاي داخلي خود را به‌ گونه ‌اي ساماندهي كنند كه فقط مديران ارشد و كاركنان صاحب صلاحيت تعيين ‌شده توسط آن ‌ها امكان ايجاد تغيير در رخ نماي (پروفايل) ارباب‌ رجوع را داشته باشند.
                </p>
                <p class="mx-auto">
                    ماده 75 - اشخاص مشمول مكلف‌ اند هنگام ارائهٴ خدمات پايه به ارباب ‌رجوع، نسبت به اخذ تعهدات لازم در موارد زير اقدام كنند:
                </p>
                <p class="mx-auto">
                    ۱ - اطلاعات مورد درخواست اشخاص مشمول را كه در اين آيين ‌نامه مشخص شده است، ارائه كنند و در اخذ و به ‌روزرساني اطلاعات موضوع قانون و آيين ‌نامه، با اشخاص مشمول همكاري‌ هاي لازم را به ‌عمل آورند.
                </p>
                <p class="mx-auto">
                    ۲ - اجازهٴ استفادهٴ ساير اشخاص را به‌ غير از خود از خدمات پايهٴ دريافتي ندهند و در صورت اطلاع از بهره ‌برداري ساير اشخاص، بلافاصله موضوع را به شخص مشمول اطلاع دهند. موارد قانوني (از جمله ولايت، وصايت، قيموميت، وكالت، و نمايندگي شخص حقوقي) به شرط درج مشخصات نماينده و انجام رويه ‌هاي شناسايي مقتضي، شامل اين بند نيست.
                </p>
                <p class="mx-auto">
                    ۳ - تعهدات لازم را در خصوص رعايت مقررات مبارزه با پول ‌شويي و تأمين مالي تروريسم و عدم بهره ‌برداري از خدمات دريافتي به ‌منظور پول ‌شويي و تأمين مالي تروريسم اخذ كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مؤسسات مالي و اعتباري، به ‌منظور كاهش خطر (ريسك) پول‌ شويي و انجام رويه ‌هاي پايش و نظارت بر اشخاص مشمول، هنگام ارائهٴ خدمات پايه به ساير مؤسسات مالي و اعتباري، مشاغل غيرمالي و بنيادها و مؤسسات خيريه، بايد ضمن دريافت مدارك مربوط به شناسايي مقتضي (اعم از ساده، معمول و مضاعف)، تعهدات لازم را در خصوص انجام الزامات اعلامي توسط مركز و اجراي قانون و مقررات مبارزه با پول ‌شويي و تأمين مالي تروريسم از آن ‌ها اخذ كنند. در صورت خودداري اشخاص مذكور از ارائهٴ اين تعهد و يا خودداري از عمل به تعهدات، مؤسسهٴ مالي و اعتباري بايد از ارائهٴ خدمت به آن ‌ها خودداري كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - تعهدات فوق بايد صريح و دقيق به ارباب ‌رجوع توضيح داده شود. در صورت قبول ‌نكردن ارباب‌ رجوع و يا بي‌ توجهي ارباب ‌رجوع به تعهدات خود، ارائهٴ خدمات به وي متوقف گردد.
                </p>
                <p class="mx-auto">
                    ماده 76- اشخاص مشمول مكلفند ظرف شش ماه پس از ابلاغ آيين ‌نامه، اقدامات شناسايي مقتضي را در خصوص ارباب ‌رجوع پيشين اعمال كنند. چنانچه اشخاص مشمول قادر به اجراي اين امر نباشند،‌ لازم است از ارائهٴ خدمات پايهٴ جديد به ارباب ‌رجوع پيشين خود‌داري كنند و طبق رويه ‌هاي اعلامي از سوي دستگاه‌ هاي متولي نظارت، به ارائهٴ همهٴ خدمات پايه خاتمه دهند. همچنين، اشخاص مشمول مكلفند در خصوص ارباب ‌رجوع پيشين كه فاقد اطلاعات ضروري است، موضوع را به مركز گزارش كنند.
                </p>
                <p class="mx-auto">
                    ماده 77 - اشخاص مشمول مكلف‌ اند در مواردي كه خطر (ريسك) تعاملات كاري بالا ارزيابي مي ‌شود‌، رويه‌ ها و اقدامات شناسايي مضاعف را اتخاذ كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مؤسسات مالي و اعتباري مكلف ‌اند حداقل در موارد زير، رويه ‌هاي شناسايي مضاعف را به اجرا گذارند:
                </p>
                <p class="mx-auto">
                    ۱ - در تعاملات كاري با اشخاص حقيقي و حقوقي (ازجمله مؤسسات مالي و اعتباري) كه مطابق اعلام مراجع بين ‌المللي خطر (ريسك) آن‌ ها بالاتر است و پس از تأييد شوراي عالي امنيت ملي؛
                </p>
                <p class="mx-auto">
                    ۲ - در مواردي كه ذي ‌نفع بيمهٴ عمر، شخص حقوقي، يا ذي ‌نفع ترتيبات حقوقي است؛
                </p>
                <p class="mx-auto">
                    ۳ - در خصوص حساب‌ هاي كارگزاري خارجي؛
                </p>
                <p class="mx-auto">
                    ۴ - ارائهٴ خدمات بانكداري اختصاصي؛
                </p>
                <p class="mx-auto">
                    ۵ - هنگام ارائهٴ خدمات پايه به اشخاص داراي خطر (ريسك) سياسي؛
                </p>
                <p class="mx-auto">
                    ۶ - در هنگام تراكنش ‌هاي غيرمعمول يا الگوهاي تراكنش غيرمعمولي كه هدف قانوني يا اقتصادي مشخصي ندارد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - دستگاه‌ هاي متولي نظارت مكلف‌ اند با هماهنگي مركز، ظرف يك سال پس از تصويب اين آيين ‌نامه، شاخص و الگوهاي تراكنش ‌هاي ‌غيرمعمول را به مؤسسات مالي و اعتباري اعلام و آن را حداقل به‌ صورت سالانه به ‌روزرساني كنند.
                </p>
                <p class="mx-auto">
                    ماده 78 - اشخاص مشمول مكلف‌ اند در مواردي كه با در دست ‌داشتن اطلاعات و يا قراين و شواهد منطقي ظن پيدا كنند كه هويت يك فرد يا نهاد با فهرست توقيفي انطباق دارد، رويه‌ هاي شناسايي مضاعف را در مورد وي اجرا كنند. چنانچه انطباق هويت با فهرست توقيفي توسط واحد مبارزه با پول‌ شويي يا بالاترين مقام مسئول شخص مشمول تأييد شود، بايد ضوابط توقيف اموال شخص مطابق اين آيين ‌نامه اجرا شود.
                </p>
                <p class="mx-auto">
                    ماده 79 - اشخاص مشمول مكلف‌ اند رويه ‌هاي شناسايي مضاعف را به ‌گونه‌ اي اعمال كنند كه حداقل اقدامات زير صورت گيرد:
                </p>
                <p class="mx-auto">
                    ۱ - كسب اطلاعات بيشتر از مشتري مانند فعاليت اقتصادي و حجم اموال و به ‌روزرساني اطلاعات رخ نماي (پروفايل) وي اعم از اطلاعات مالك واقعي در فواصل زماني كوتاه‌ تر؛
                </p>
                <p class="mx-auto">
                    ۲ - كسب اطلاعات بيشتر در خصوص ماهيت تعامل كاري؛
                </p>
                <p class="mx-auto">
                    ۳ - كسب اطلاعات دربارهٴ منبع سرمايه يا منبع اموال ارباب‌ رجوع؛
                </p>
                <p class="mx-auto">
                    ۴ - كسب اطلاعات دربارهٴ دلايل تراكنش‌ هاي با مبالغ بالا؛
                </p>
                <p class="mx-auto">
                    ۵ - اخذ تأييديهٴ مدير ارشد براي شروع و تداوم تعامل كاري؛
                </p>
                <p class="mx-auto">
                    ۶ - استعلام از سامانه ‌هاي اطلاعاتي مورد نياز و يا بانك‌ هاي جامع اطلاعاتي؛
                </p>
                <p class="mx-auto">
                    ۷ - افزايش دقت در واپايش (كنترل) و پايش از طريق افزايش گلوگاه ‌هاي واپايشي (كنترلي)، افزايش تعداد دفعات اخذ و بررسي اطلاعات تعامل كاري و نيز تعيين و شناسايي الگوهاي تراكنش ‌هايي كه به بررسي بيشتر نياز دارند؛
                </p>
                <p class="mx-auto">
                    8 - آغاز ارائهٴ خدمت به حساب تازه افتتاح ‌شده، تنها پس از واريز از يك حساب به نام مشتري در بانكي كه استانداردهاي شناسايي معمول قابل ‌قبول دارد.
                </p>
                <p class="mx-auto">
                    ماده 80 – رويه ‌هاي شناسايي مضاعف براي ارائهٴ خدمات عبارت است از تكميل برگه (فرم) شناسايي مضاعف توسط ارباب‌ رجوع و ارائهٴ مستندات لازم براي اثبات اظهارات ارائه ‌‌شده در برگه (فرم) به اشخاص مشمول و بررسي و تأييد اظهارات و مستندات ارباب ‌رجوع توسط واحد مبارزه با پول ‌شويي در شخص مشمول.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در خصوص خدمات تعيين ‌شده توسط مركز، واحد مبارزه با پول ‌شويي شخص مشمول مكلف است با ارسال اظهارات و مستندات ارباب ‌رجوع، ارائهٴ خدمات را به اخذ مجوز از مركز منوط كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – دستگاه ‌هاي متولي نظارت مكلف ‌اند ضوابط اجرايي اين ماده از جمله اقلام اطلاعاتي برگه (فرم‌) هاي مذكور را ظرف يك سال تعيين و پس از تأييد مركز ابلاغ كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - اشخاص مشمول مكلفند در مواردي كه امكان انجام رويه‌ هاي شناسايي مضاعف وجود ندارد، از ارائهٴ خدمت به اين اشخاص خودداري كنند.
                </p>
                <p class="mx-auto">
                    ماده 81 - مؤسسات مالي و اعتباري و بانك مركزي جمهوري اسلامي ايران مكلف‌ اند ظرف دو سال پس از تصويب اين آيين ‌نامه، به ‌منظور ايجاد فرايند نظارت خودكار جهت شناسايي عمليات مالي يا معاملات مشكوك به پول‌ شويي و تأمين مالي تروريسم، نسبت به استقرار نرم ‌افزارهاي كشف تقلب بر روي همهٴ سامانه ‌هاي خود مبتني بر روش‌ هاي داده ‌كاوي و مطابق با استاندارد الگوي رفتار مالي اقدام كنند.
                </p>
                <p class="mx-auto">
                    ماده 82 - مؤسسات مالي و اعتباري مكلف‌ اند در هنگام ارائهٴ خدمات، نسبت به نظارت مستمر و بيشتر بر اشخاص تحت مراقبت، كه از طريق مركز به آن ‌ها اعلام مي ‌شوند، اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره - مؤسسات مالي و اعتباري مكلف ‌اند اسامي و مشخصات اشخاص تحت مراقبت را محرمانه تلقي كنند و بلافاصله پس از دريافت اسامي و مشخصات اشخاص تحت مراقبت، نسبت به به ‌روزرساني فهرست پيشين اقدام كنند، به‌ نحوي كه فهرست اشخاص تحت مراقبت به ‌همراه آخرين اصلاحات آن همواره در اختيار كاركنان مجاز قرار داشته باشد. در صورت افشا و هرگونه استفادهٴ غيرمجاز از اطلاعات مذكور، با متخلفان برابر قانون رفتار خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 83 ‌- مركز مكلف است ضوابط، معيارها و رويه‌ هاي تشخيص اشخاص مظنون را تدوين كند و به ‌تأييد شورا برساند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مركز مكلف است تغييرات فهرست اشخاص مظنون را در حداقل زمان ممكن به اطلاع اشخاص مشمول برساند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اشخاص مشمول مكلف ‌اند اطلاعات و مستندات مورد نياز را در قالب و مدت ‌زمان تعيين ‌شده در اختيار مركز قرار دهند و امكان ارائهٴ مستندات را براي اشخاصي كه در ‌فرايند بررسي قرار دارند، فراهم كنند.
                </p>
                <p class="mx-auto">
                    ماده 83 - اشخاصي كه اسامي آن ‌ها در فهرست اشخاص مظنون قرار دارد، مي‌ توانند با مراجعه به مؤسسات مالي و اعتباري و ارائهٴ مستندات لازم، درخواست خود مبني بر خروج از اين فهرست را ارائه كنند. مركز پس از بررسي و تأييد اين مستندات، مكلف است نسبت به خارج ‌كردن نام شخص از فهرست اشخاص مظنون و اعلام آن به مؤسسات مالي و اعتباري اقدام كند.
                </p>
                <p class="mx-auto">
                    ماده 85 - مؤسسات مالي و اعتباري مكلف‌ اند پس از اعلام فهرست اشخاص مظنون، فوراً از ارائهٴ خدمات پايهٴ جديد به اين اشخاص خودداري و محدوديت‌ هاي اعلام ‌شده توسط مركز را در خصوص آن‌ ها اعمال كنند.
                </p>
                <p class="mx-auto">
                    تبصره - محدوديت‌ هاي ايجاد شده از تاريخ ورود شخص به فهرست اشخاص مظنون بايد اعمال شود و تنها در صورت تأييد مستندات ارائه ‌شده از سوي شخص مظنون به مركز، از فهرست مذكور خارج مي ‌شود. اين اشخاص به مدت يك سال در فهرست اشخاص تحت مراقبت قرار خواهند گرفت.
                </p>
                <p class="mx-auto">
                    ماده 86 - اشخاص مشمول مكلف ‌اند اطلاعاتي كه هنگام شناسايي مضاعف ارباب ‌رجوع دريافت كرده‌ اند، در صورت اعلام مركز و به ‌نحوي كه مركز مشخص مي‌ سازد، در اختيار آن قرار دهد.
                </p>
                <p class="mx-auto">
                    ماده 87 - ‌مؤسسات مالي و اعتباري مكلف‌ اند با همكاري دستگاه ‌هاي متولي نظارت و مركز، پيش از ايجاد هرگونه شعبه يا نمايندگي در كشورهاي پرخطر از نظر ‌پول‌ شويي و ‌تأمين مالي تروريسم، تدابير مقتضي را جهت واپايش (كنترل) خطر (ريسك) اتخاذ كنند.
                </p>
                <p class="mx-auto">
                    ماده 88 – دستگاه ‌هاي متولي نظارت مكلف‌ اند پيش از ارائهٴ مجوز به مؤسسات مالي و اعتباري خارجي براي ايجاد شعبه يا نمايندگي در كشور، از مركز در خصوص وضعيت كشور اصلي از نظر مبارزه با پول ‌شويي و تأمين مالي تروريسم استعلام كنند. دستگاه ‌هاي متولي نظارت مكلف‌ اند با همكاري مركز تدابير مقتضي را در خصوص شعب يا دفاتر نمايندگي مؤسسات مالي و اعتباري كشورهاي پرخطر، جهت واپايش (كنترل) خطر (ريسك)، اتخاذ كنند.
                </p>
                <p class="mx-auto">
                    ماده 89 – دستگاه ‌هاي متولي نظارت مكلف‌ اند ضمن نظارت و پايش مستمر در خصوص روابط مؤسسات مالي و اعتباري داخل كشور با مؤسسات مالي و اعتباري كشورهاي پرخطر از نظر پول ‌شويي و تأمين مالي تروريسم، در مواردي كه خطر (ريسك) اين روابط بالا ارزيابي مي ‌شود، اقدامات مقتضي را صورت دهند و در صورت لزوم از ادامهٴ برقراري ارتباط جلوگيري كنند.
                </p>
                <p class="mx-auto">
                    ماده 90 - اشخاص مشمول مكلف‌ اند همهٴ قراردادهاي منعقده با ارباب ‌رجوع را به‌ نحوي تدوين كنند كه بر اساس آن، امكان اجراي مقررات مبارزه با پول ‌شويي و تأمين مالي تروريسم اعم از رويه‌ هاي شناسايي مضاعف، معمول و ساده‌ فراهم شود و تعهدات لازم از ارباب ‌رجوع در خصوص آن اخذ گردد.
                </p>
                <p class="mx-auto">
                    ماده 91 - همهٴ اشخاص مشمول مكلف‌ اند به‌ منظور انجام رويه‌ هاي شناسايي مقتضي در خصوص ارائهٴ خدمات غيرحضوري، مطابق با ضوابط و رويه‌ هاي شناسايي غيرحضوري عمل كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - وزارت صنعت، معدن و تجارت مكلف است با همكاري وزارت ارتباطات و فنّاوري اطلاعات و مركز، ضوابط و رويه ‌هاي شناسايي غيرحضوري ارباب ‌رجوع را در كشور متناسب با سطح خطرپذيري (ريسك) تعاملات كاري و با لحاظ ابزارها و زيرساخت‌ هاي موجود نظير كارپوشهٴ ملي ايرانيان، گواهي امضاي رقومي (ديجيتال) و تلفن همراه ملي ظرف شش ماه پس از تصويب آيين ‌نامه تدوين كند و امكان اجراي آن را براي اشخاص مشمول فراهم آورد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - همهٴ اشخاص مشمول مكلف‌ اند همكاري‌ هاي لازم را در راستاي اجراي اين ماده با وزارت صنعت، معدن و تجارت به ‌عمل آورند.
                </p>
                <p class="mx-auto">
                    تبصره ‌3 (اصلاحي 29ˏ11ˏ1399)- ارائهٴ خدمات پايه به ارباب ‌رجوع توسط اشخاص مشمول به ‌صورت غيرحضوري با رعايت دستورالعملي كه به تصويب شورا مي رسد، خواهد بود.
                </p>
                <p class="mx-auto">
                    فصل ششم – نقل ‌و انتقال الكترونيكي وجوه و كارگزاري بانكي
                </p>
                <p class="mx-auto">
                    ماده ٴ 92 - مؤسسات مالي و اعتباري مكلفند در روابط كارگزاري بانكي برون‌ مرزي و ساير روابط مشابه، ارزيابي مناسبي از خطر (ريسك)‌ هاي پول ‌شويي و تأمين مالي تروريسم مرتبط با فعاليت ‌هاي كارگزاري بانكي انجام دهند و متعاقباً اقدامات لازم را براي شناسايي مشتري (بانك درخواست ‌كننده) به ‌‌عمل آورند. بر اين ‌اساس، بانك‌ هاي كارگزار مكلف‌ اند اطلاعات كافي را پيش از برقراري تعامل كاري و به‌ طور مستمر پس از ايجاد آن در مورد بانك‌ هاي درخواست ‌كنندهٴ روابط كارگزاري جمع‌ آوري كنند تا ماهيت فعاليت آن بانك را كاملاً بشناسند و به‌ نحو مطلوب، خطر (ريسك‌) هاي پول ‌شويي و تأمين مالي تروريسم را به‌ صورت مستمر ارزيابي كنند. حداقل عوامل يا اقداماتي كه مؤسسهٴ مالي و اعتباري بايد در خصوص بانك درخواست ‌كننده مورد نظر قرار دهد عبارتند از:
                </p>
                <p class="mx-auto">
                    1 - كشور يا حوزهٴ قضايي كه بانك درخواست‌ كننده در آن قرار دارد؛
                </p>
                <p class="mx-auto">
                    2 - جمع‌ آوري اطلاعات كافي دربارهٴ بانك درخواست‌ كنندهٴ خدمات كارگزاري با هدف شناخت كامل ماهيت كسب‌ و كار و بازار هدف آن بانك و شناخت شهرت بانك بر مبناي اطلاعات موجود در دسترس عموم؛
                </p>
                <p class="mx-auto">
                    3 - كيفيت نظارت بر بانك از جمله بررسي وجود يا نبودِ اجراي تحقيقات يا ساير اقدامات نظارتي در ارتباط با پول ‌شويي و تأمين مالي تروريسم در خصوص بانك؛
                </p>
                <p class="mx-auto">
                    4 - گروه مالي كه بانك درخواست‌ كننده به آن تعلق دارد و كشور و حوزهٴ قضايي كه شعب و واحدهاي تابع گروه در آن واقع‌ اند؛
                </p>
                <p class="mx-auto">
                    5 - اطلاعاتي در مورد مديريت و مالكيت بانك درخواست ‌كننده (به ‌ويژه وجود مالكان واقعي يا اشخاص داراي خطر (ريسك) سياسي)؛
                </p>
                <p class="mx-auto">
                    6 - هدف از خدمات ارائه ‌شده به بانك درخواست‌ كننده؛
                </p>
                <p class="mx-auto">
                    7 - شرايط و كيفيت مقررات و نظارت بانكي در كشور بانك درخواست ‌كننده (به ‌ويژه قوانين مبارزه با پول‌ شويي و تأمين مالي تروريسم)؛
                </p>
                <p class="mx-auto">
                    8 - رويه‌ ها و سياست‌ هاي پيشگيري و شناسايي پول‌ شويي و تأمين مالي تروريسم در بانك درخواست ‌كننده شامل اقدامات آن بانك براي شناسايي كافي مشتريان؛
                </p>
                <p class="mx-auto">
                    9 - امكان احراز هويت اشخاص ثالث كه مجازند از خدمات مؤسسهٴ مالي و اعتباري ‌به‌ عنوان بانك‌ كارگزار استفاده كنند؛
                </p>
                <p class="mx-auto">
                    10- ارزيابي اقدامات واپايشي (كنترلي) كه توسط بانك درخواست‌ كنندهٴ خدمات كارگزاري براي مبارزه با پول ‌شويي و تأمين مالي تروريسم انجام مي ‌شود.
                </p>
                <p class="mx-auto">
                    بصره ۱ - بانك مركزي جمهوري اسلامي ايران مكلف است حداقل ضوابط و رويه ‌هاي اجرايي اين ماده را ظرف شش ماه تدوين و ابلاغ كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مؤسسات مالي و اعتباري مكلف ‌اند اطلاعات مورد نياز در مورد خط ‌مشي ‌ها و رويه‌ هاي مبارزه با پول‌ شويي و تأمين مالي تروريسم بانك كارگزار را از طريق پرسش‌ نامه‌ اي كه بانك درخواست‌ كننده تكميل كرده است يا بر اساس اطلاعات عمومي موجود ارائه ‌شده توسط وي، به ‌دست آورند و بررسي كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - تصميم براي پذيرش يا ادامهٴ يك رابطهٴ كارگزاري بانكي بايد به تأييد مديريت ارشد مؤسسهٴ مالي و اعتباري برسد و مديريت ارشد بايد ‌به ‌طور منظم از روابط كارگزاري بانكي با خطرپذيري (ريسك) بالا و نحوهٴ نظارت بر آن‌ ها مطلع شود.
                </p>
                <p class="mx-auto">
                    ماده 93 - اشخاص مشمول مكلف‌ اند از برقراري هرگونه رابطهٴ كارگزاري با بانك ‌هاي پوسته ‌اي خودداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره - مؤسسات مالي و اعتباري مكلف‌ اند در صورت اطلاع از رابطهٴ كارگزاري با بانك ‌هاي پوسته‌ اي‌، مراتب را به بانك مركزي اعلام نموده و مطابق رويه اعلامي توسط آن نهاد اقدام نمايند.
                </p>
                <p class="mx-auto">
                    ماده 94 - مؤسسهٴ مالي و اعتباري در ارتباط با حساب‌ هاي كارگزاري مورد استفادهٴ مستقيم اشخاص ثالث (مشتريان بانك درخواست ‌كننده) بايد اطمينان يابد بانك درخواست‌ كنندهٴ خدمات كارگزاري:
                </p>
                <p class="mx-auto">
                    1 - وظايف مربوط به شناسايي ارباب ‌رجوع را در مورد مشترياني كه دسترسي مستقيم به حساب‌ هاي بانك كارگزار دارند، اعمال مي ‌كند؛
                </p>
                <p class="mx-auto">
                    2 - قادر است در صورت درخواست مؤسسهٴ مالي و اعتباري‌، اطلاعات اخذ شده از ارباب ‌رجوع در فرايند شناسايي را در اختيار آن مؤسسهٴ مالي و اعتباري قرار دهد.
                </p>
                <p class="mx-auto">
                    ماده 95 - مؤسسات مالي و اعتباري مكلف‌ اند كليهٴ نقل ‌و انتقالات الكترونيكي ارزي برون‌ مرزي را از طريق سامانه (سيستم‌) هاي پيام ‌رسان مورد تأييد و مسير‌هاي تحت نظارت بانك مركزي جمهوري اسلامي ايران انجام دهند و هنگام ارسال كليهٴ نقل ‌و انتقالات مذكور، اطلاعات زير را دريافت كنند:
                </p>
                <p class="mx-auto">
                    1 ‏- مشخصات فرستنده شامل نام و نام خانوادگي، شمارهٴ ملي‏/ شناسهٴ ملي‏/ شمارهٴ اختصاصي اتباع خارجي، شمارهٴ شهاب، تاريخ و محل تولد، آدرس و شمارهٴ حسابي كه تراكنش از طريق آن انجام مي ‌شود؛
                </p>
                <p class="mx-auto">
                    2 ‏- مشخصات گيرنده (ذي ‌نفع) شامل نام و نام خانوادگي/ نام شركت‌، نام بانك و شمارهٴ حساب (حساب مقصد).
                </p>
                <p class="mx-auto">
                    تبصره ۱ - حواله ارسالي بايد حاوي شماره ارجاع تراكنش منحصر به فرد باشد، به ‌نحوي كه تراكنش قابلِ ‌رديابي باشد.
                </p>
                <p class="mx-auto">
                    صره ۲ - مصاديق مجاز نقل ‌و انتقال الكترونيكي برون‌‌ مرزي و اشخاص مجاز براي انجام اين دسته از عمليات به تشخيص بانك مركزي جمهوري اسلامي ايران خواهد بود.
                </p>
                <p class="mx-auto">
                    ماده 96 - مؤسسات مالي و اعتباري مكلف‌ اند كليهٴ نقل ‌و انتقالات الكترونيكي داخلي بين ‌بانكي را صرفاً از طريق زيرساخت‌ هاي ملي پرداخت بانك مركزي جمهوري اسلامي ايران از قبيل ساتنا، پايا و شتاب انجام دهند و هنگام ارسال كليهٴ اين نقل ‌و انتقالات، اطلاعات زير را در سامانه ‌هاي مربوط بانك مركزي جمهوري اسلامي ايران ثبت كنند:
                </p>
                <p class="mx-auto">
                    1 ‏- مشخصات فرستنده شامل نام و نام خانوادگي، شمارهٴ ملي‏/ شناسهٴ ملي‏/ شمارهٴ اختصاصي اتباع خارجي، شمارهٴ شهاب، آدرس و شمارهٴ حساب/ شمارهٴ شباي حسابي كه تراكنش از طريق آن انجام مي ‌شود؛
                </p>
                <p class="mx-auto">
                    2 - مشخصات گيرنده (ذي‌ نفع) شامل نام و نام خانوادگي، شمارهٴ حساب/ شمارهٴ شبا (حساب مقصد).
                </p>
                <p class="mx-auto">
                    تبصره - بانك مركزي جمهوري اسلامي ايران مكلف است ظرف يك سال پس از تصويب اين آيين‌ نامه، زيرساخت‌ هاي لازم را جهت اجرايي ‌كردن اين ماده فراهم كند.
                </p>
                <p class="mx-auto">
                    ماده 97 - مؤسسات مالي و اعتباري مكلف‌ اند هنگام انجام كليهٴ نقل ‌و انتقالات الكترونيكي درون‌ بانكي، اطلاعات زير را در سامانه‌ هاي مربوط مؤسسهٴ مالي و اعتباري ثبت كنند:
                </p>
                <p class="mx-auto">
                    1 - مشخصات فرستنده شامل نام و نام خانوادگي، شمارهٴ ملي‏/ شناسهٴ ملي‏/ شمارهٴ اختصاصي اتباع خارجي، شمارهٴ شهاب، تاريخ و محل تولد، آدرس و شمارهٴ حساب (حسابي كه تراكنش از طريق آن انجام مي ‌شود)؛
                </p>
                <p class="mx-auto">
                    2 - مشخصات گيرنده (ذي ‌نفع) شامل نام و نام خانوادگي، شمارهٴ ملي‏/ شناسهٴ ملي‏/ شمارهٴ اختصاصي اتباع خارجي، شمارهٴ شهاب، تاريخ و محل تولد، آدرس و شمارهٴ حساب (حساب مقصد).
                </p>
                <p class="mx-auto">
                    ماده 98 - مؤسسات مالي و اعتباري مكلفند چنانچه ‌به ‌عنوان واسطهٴ نقل ‌و انتقالات الكترونيكي برون ‌مرزي يا داخلي عمل مي ‌كنند، اطلاعات دريافتي مرتبط با فرستنده و گيرنده و اطلاعات ضروري تراكنش را در سر تا سر زنجيرهٴ پرداخت و در فرايند نقل ‌و انتقال و پيام ‌هاي مرتبط نگهداري كنند.
                </p>
                <p class="mx-auto">
                    تبصره - سياست ‌گذاري ‌هاي مربوط به موضوع فوق توسط بانك مركزي جمهوري اسلامي ايران تهيه مي‌ شود و به ‌تأييد شورا مي ‌رسد و بانك‌ ها مكلف‌ اند در خصوص نقل‌ و‌ انتقالات مذكور، بخشنامه ‌هاي بانك مركزي جمهوري اسلامي ايران در اين خصوص را رعايت كنند.
                </p>
                <p class="mx-auto">
                    ماده 99 - مؤسسات مالي و اعتباري مكلفند در هنگام نقل ‌و انتقالات الكترونيكي (مستقيماً يا با واسطه)، اقدامات لازم مانند نظارت در لحظه يا نظارت پس از وقوع را براي شناسايي آن دسته از نقل ‌و انتقالات الكترونيكي كه فاقد اطلاعات ضروري تراكنش از جمله اطلاعات مربوط به فرستنده يا گيرندهٴ وجه هستند، اتخاذ و همچنين در خصوص نحوهٴ عمل در مورد اين نقل ‌و انتقالات، خط ‌مشي‌ ها و رويه ‌هاي لازم مبتني بر خطر (ريسك) را تدوين كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مؤسسات مالي و اعتباري مكلف‌ اند سامانه‌ هاي خود را به‌ گونه ‌اي طراحي كنند كه امكان شناسايي آن دسته از نقل ‌و انتقالات الكترونيكي را كه فاقد اطلاعات ضروري طرفين تراكنش است، به‌ طور خودكار فراهم و از انجام تراكنش جلوگيري كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مؤسسات مالي و اعتباري و بانك مركزي جمهوري اسلامي ايران مكلف‌ اند با ايجاد ساز و كار لازم در سامانه‌ هاي پرداخت خود، از انجام آن دسته از نقل ‌و انتقالات الكترونيكي كه فرستنده يا دريافت ‌كنندهٴ آن يكي از اشخاص موجود در فهرست تحريمي است، به ‌صورت سامانه اي (سيستمي) جلوگيري و گزارش آن را براي مركز ارسال كنند.
                </p>
                <p class="mx-auto">
                    ماده 100 – ارائه ‌دهندگان خدمات پرداخت مكلف‌ اند نسبت به دريافت تعهدات لازم از پذيرنده مبني بر عدم استفادهٴ غيرمجاز از ابزارهاي پذيرش و نيز رعايت مقررات مبارزه با پول ‌شويي و تأمين مالي تروريسم اقدام كنند و در صورت بروز تخلف توسط آن ‌ها‌، بر اساس الزامات بانك مركزي جمهوري اسلامي ايران اقدام شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مصاديق استفادهٴ غيرمجاز مانند واگذاري ابزار پذيرش به ديگران، استفاده در خارج از نقطهٴ دسترسي و استفاده از ابزار پذيرش براي ارائهٴ وجه نقد، توسط بانك مركزي جمهوري اسلامي ايران با همكاري مركز مشخص خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - لازم است در قرارداد ارائه ‌دهندگان خدمات پرداخت با پذيرنده تصريح گردد كه در صورت استفادهٴ غيرمجاز از ابزار پذيرش، شركت خدمات پرداخت مي‌ تواند ارائهٴ خدمات به پذيرنده را ‌به ‌طور دائم و بدون اطلاع پذيرنده متوقف كند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ – در صورتي‌ كه ارباب ‌رجوع متقاضي دريافت ابزارهاي پذيرش فيزيكي يا مجازي متعدد باشد از جمله در مواردي كه يك شخص حقوقي متقاضي دريافت اين ابزارها براي دفتر مركزي، نمايندگي ‌ها و شعب خود باشد، لازم است تمام تكاليف مقرر در اين آيين ‌نامه در مورد ‌هر يك از ابزارهاي مذكور اجرا شود.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - واگذاري ابزار پذيرش به اشخاص زير سن (18) سال ممنوع است.
                </p>
                <p class="mx-auto">
                    ماده 101- مؤسسات مالي و اعتباري مكلف ‌اند از صدور كارت ‌هاي هديه، كارت‌ هاي خريد بي ‌نام و كارت ‌هاي پرداخت مشابه براي ارباب ‌رجوع فاقد حساب نزد مؤسسهٴ مزبور خودداري و ارتباط بين كارت‌ هاي پرداخت مذكور را با حساب ارباب‌ رجوع در سامانه ‌هاي خود مشخص كنند.
                </p>
                <p class="mx-auto">
                    تبصره - اين كارت ‌ها مشمول ضوابط مربوط به وجه نقد است و ساير ضوابط مربوط به صدور كارت‌ هاي مذكور، به‌ منظور كاهش خطر (ريسك) پول ‌شويي و تأمين مالي تروريسم، از سوي بانك مركزي جمهوري اسلامي ايران با همكاري مركز به مؤسسات مالي و اعتباري ابلاغ خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 102 – ارائه ‌دهندگان خدمات پرداخت مكلفند پيش از ارائه هرگونه ابزار پذيرش فيزيكي، ضمن انجام شناسايي معمول ارباب ‌رجوع، اطلاعات زير را نيز از پذيرنده دريافت و پس از استعلام از مراجع ذي‌ ربط، در رخ نماي (پروفايل) ارباب ‌رجوع ثبت كنند:
                </p>
                <p class="mx-auto">
                    1 - تصوير جواز فعاليت اقتصادي مانند پروانهٴ كسب كه مجوز پذيرنده را براي كسب‌ و كار مربوط اثبات نمايد و همچنين مدارك ثبتي براي شخص حقوقي پس از تطبيق با اصل مدارك و مجوزها؛
                </p>
                <p class="mx-auto">
                    2 - نشاني كامل و شناسه (كد) پستي مطابق با مدارك گرفته‌ شده در بند (1) اين ماده كه بايد با محل نصب ابزار پذيرش يكسان باشد؛
                </p>
                <p class="mx-auto">
                    3 - شماره‌ حساب مجاز متصل به ابزار پذيرش كه بايد مشخصات صاحب آن با پذيرنده تطابق داشته باشد؛
                </p>
                <p class="mx-auto">
                    4 - ساير اطلاعات به درخواست بانك مركزي جمهوري اسلامي ايران.
                </p>
                <p class="mx-auto">
                    ماده 103 – ارائه ‌دهندگان خدمات پرداخت مكلف‌ اند پيش از ارائهٴ هرگونه ابزار پذيرش مجازي، ضمن انجام شناسايي معمول ارباب ‌رجوع، اطلاعات زير را نيز از پذيرنده دريافت و پس از استعلام از مراجع ذي ‌ربط، در رخ نماي (پروفايل) ارباب‌ رجوع ثبت كنند:
                </p>
                <p class="mx-auto">
                    1 - اطلاعات مجوز نماد اعتماد الكترونيكي پذيرنده و يا پروانهٴ كسب موضوع مادهٴ (۸۷) قانون نظام صنفي كشور - مصوب 1382 - و اصلاحات بعدي آن؛
                </p>
                <p class="mx-auto">
                    2 - نشاني كامل و شناسه (كد) پستي محل فعاليت و حضور پذيرنده (دفتر يا محلي كه تجهيزات يا سامانه‌ هاي پردازش مجازي مطابق با مجوز كسب‌ و كار يا مدارك ثبتي شخص حقوقي در آنجا مستقر است) كه بايد با محل اظهار شده در نماد اعتماد الكترونيكي يكسان باشد و توسط ارائه ‌دهندگان خدمات پرداخت مجازي به ‌صورت ميداني بررسي شود؛
                </p>
                <p class="mx-auto">
                    3 - مشخصات و نشاني اينترنتي دقيق پذيرنده و مشخصات هويتي و نشاني ميزبان پايگاه اينترنتي؛
                </p>
                <p class="mx-auto">
                    4 - شماره‌ حساب مجاز متصل به ابزار پذيرش كه بايد مشخصات صاحب آن با پذيرنده منطبق باشد؛
                </p>
                <p class="mx-auto">
                    5 - ساير اطلاعات به درخواست بانك مركزي جمهوري اسلامي ايران.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - وزارت صنعت‌، معدن‌ و تجارت مكلف است امكان استعلام سامانه اي (سيستمي) و برخط نماد اعتماد الكترونيكي را براي ارائه ‌دهندگان خدمات پرداخت و بانك مركزي جمهوري اسلامي ايران فراهم آورد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - وزارت صنعت، معدن و تجارت مكلف است تغييرات وضعيت اعتباري نمادهاي مذكور (اعم از تعليق، انقضا و ابطال) را به ‌صورت سامانه اي (سيستمي) در اختيار بانك مركزي جمهوري اسلامي ايران قرار دهد و بانك مذكور مكلف است از ادامهٴ ارائهٴ خدمات به ابزار پذيرش مجازي جلوگيري كند.
                </p>
                <p class="mx-auto">
                    ماده 104 - ارائه‌ دهندهٴ خدمات پرداخت مكلف است پيش از نصب و راه‌ اندازي ابزار پذيرش‌، اعم از فيزيكي يا مجازي، اطلاعات زير را مطابق با اظهار پذيرنده اخذ و در سوابق داده ‌اي پذيرنده ثبت كند:
                </p>
                <p class="mx-auto">
                    ۱ - سقف انفرادي هر تراكنش‌ مالي؛
                </p>
                <p class="mx-auto">
                    ۲ - سقف گردش ماهانهٴ ‌هر يك از ابزارهاي پذيرش.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در صورت عدم تناسب سطح فعاليت اظهار شده با اطلاعات هويتي و اقتصادي پذيرنده، ارائه‌ دهندهٴ خدمات پرداخت مكلف است سقف انفرادي تراكنش را بر اساس اطلاعات مذكور و با روشي كه به تأييد مركز مي ‌رسد، تعيين كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – ارائه ‌دهندهٴ خدمات پرداخت مكلف است تراكنش‌ هاي بيش از سقف تعيين ‌شده براي ابزار پذيرش را به مركز مطابق ساختار اعلامي آن گزارش دهد.
                </p>
                <p class="mx-auto">
                    ماده 105- هرگونه تغيير در اطلاعات و داده‌ هاي پذيرنده، اعم از تغيير مكان فيزيكي يا مجازي، تغيير ماهيت فعاليت و نظير آن بايد در اسرع وقت توسط پذيرنده به اطلاع ارائه ‌دهندهٴ خدمات پرداخت نصب‌ كنندهٴ ابزار پذيرش برسد و شركت ارائه‌ دهندهٴ خدمات پرداخت مزبور نيز مكلف است ظرف يك هفته نسبت به به ‌روزرساني اطلاعات و داده ‌هاي مزبور در سامانه ‌هاي اطلاعاتي خود اقدام كند. اين مورد بايد به ‌روشني در قراردادهاي نصب ابزارهاي پذيرش تصريح گردد.
                </p>
                <p class="mx-auto">
                    ماده 106 - استفاده از ابزار پذيرش در هر صنفي ‌به‌ جز صنف اظهاري پذيرنده يا هر نشاني ‌غير از نقطهٴ دسترسي تعيين ‌شده در قرارداد با پذيرنده‌، بدون اخذ تأييديه از سامانهٴ جامع پذيرندگان ممنوع است و در صورت اقدام به اين امر توسط پذيرنده، ارائه ‌دهندگان خدمات پرداخت مكلف‌ اند ضمن عدم ارائهٴ خدمت به پذيرنده‌، موضوع را ‌به‌ عنوان عمليات مشكوك به مركز گزارش دهند. ارائهٴ خدمت به ابزارهاي پذيرش در خارج از مرزهاي جمهوري اسلامي ايران تنها در صورت تأييد بانك مركزي جمهوري اسلامي ايران مجاز است.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – ارائه ‌دهندگان خدمات پرداخت مكلف‌ اند براي هر ابزار پذيرش، نقطهٴ دسترسي تعريف كنند تا در صورت تغيير نشاني ابزار پذيرش، بدون هماهنگي با ارائه ‌دهندگان خدمات پرداخت، امكان دريافت خدمات وجود نداشته باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - نقطهٴ دسترسي براي ابزار پذيرش فيزيكي بايد به ‌گونه ‌اي باشد كه در مورد ابزار پذيرش متصل به خط تلفن و يا اتصال اينترنت ثابت، موقعيت آن متناظر با محل ثبت‌ شده براي خط تلفن و يا اتصال اينترنت ثابت باشد و در مورد ابزار پذيرش متصل به خط تلفن همراه و اتصال اينترنت همراه، مالكيت تلفن همراه و يا اتصال اينترنت، متناظر با هويت ثبت‌ شده نزد ارائه ‌دهندگان خدمات پرداخت و صاحب حساب بانكي متصل به ابزار پذيرش باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - ارائه‌ دهندگان خدمات پرداخت مكلف‌ اند هنگام اعطاي ابزار پذيرش فيزيكي متصل به تلفن و اتصال اينترنت همراه، محدودهٴ جغرافيايي مجاز براي فعاليت پذيرنده را در قرارداد تعيين و در صورت استفاده از اين ابزار در خارج از محدوده‌، نسبت به ارسال گزارش عمليات مشكوك براي مركز اقدام كنند. محدوده ‌ها بايد متناسب با وسعت منطقه، ميزان خطر (ريسك) پول ‌شويي و تأمين مالي تروريسم در آن و امكانات موجود تعريف شود.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - نقطهٴ دسترسي براي ابزار پذيرش مجازي بايد به ‌گونه ‌اي باشد كه استفاده از آن صرفاً از طريق مشخصات و نشاني اينترنتي ثبت ‌شده نزد ارائه ‌دهندگان خدمات پرداخت و نماد اعتماد الكترونيكي امكان‌ پذير باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۵ - وزارت ارتباطات و فنّاوري اطلاعات و شركت ‌هاي كارور (اپراتور) و زيرساخت مكلف‌ اند همهٴ امكانات و خدمات (سرويس‌ هاي) مورد نياز براي اجراي تكالف اين ماده را در اختيار بانك مركزي جمهوري اسلامي ايران و ارائه ‌دهندگان خدمات پرداخت قرار دهند.
                </p>
                <p class="mx-auto">
                    ماده 107 - بانك مركزي جمهوري اسلامي ايران مكلف است به ‌منظور تسهيل فرايند و نظارت بر اجراي مفاد اين فصل، سامانهٴ جامع پذيرندگان را به ‌نحوي راه‌ اندازي كند كه در دسترس مركز باشد و امكان رتبه ‌بندي شركت‌ هاي خدمات پرداخت بر اساس رويه‌ هاي مادهٴ (۴۰) و پيگرد قضايي تخلفات پذيرندگان و شركت‌ هاي خدمات پرداخت فراهم گردد.
                </p>
                <p class="mx-auto">
                    فصل هفتم - خدمات مربوط به انتقال وجوه يا ارزش
                </p>
                <p class="mx-auto">
                    ماده 108 - اشتغال به خدمات مالي براي انتقال پول (ريالي يا ارزي) يا ارزش از جمله دريافت وجه، چك، حواله‌، ساير ابزارهاي پولي يا ذخيره ‌هاي ارزش و پرداخت مبلغ متناظر به هر شكل اعم از وجه نقد و به هر طريق (از قبيل مكاتبه‌، ارسال پيام، نقل ‌و انتقال يا از طريق يك شبكهٴ تسويه كه ارائه‌ دهندهٴ خدمت در آن بستر فعاليت ‌مي ‌كند)‌، منوط به اخذ مجوز لازم از دستگاه متولي نظارت مربوط است.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - انجام هرگونه خدمات نقل ‌و انتقال ارزي و اقدام به عمليات صرافي منوط به داشتن مجوز لازم از بانك مركزي جمهوري اسلامي ايران است و اين بانك مي ‌‌تواند هرگونه مجوز از جمله مجوز صرافي، مجوز كارگزاري، يا هر مجوز ديگري را به اين منظور صادر كند. انجام عمليات صرافي بدون داشتن مجوزهاي لازم از بانك مركزي جمهوري اسلامي ايران ممنوع است و با متخلفان مطابق قوانين مربوط از جمله قانون مبارزه با قاچاق كالا و ارز و قانون برنامهٴ ششم توسعه برخورد خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - انجام هرگونه خدمات نقل‌ و انتقال ريالي عمليات بانكي محسوب مي‌ شود و منوط به داشتن مجوز لازم از بانك مركزي جمهوري اسلامي ايران است و اقدام به انجام خدمات مذكور بدون داشتن مجوزهاي لازم از بانك مركزي جمهوري اسلامي ايران ممنوع است. با متخلفين اين امر مطابق قوانين مربوط ‌از جمله قانون تنظيم بازار غيرمتشكل پولي برخورد خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 109 – ارائه ‌‌دهندگان خدمات ارزي مكلف به اجراي همهٴ تعهدات مبارزه با پول ‌شويي و تأمين مالي تروريسم نظير شناسايي ارباب ‌رجوع، نگهداري سوابق و گزارش عمليات مشكوك در تمام تعاملات و تبادلات خود هستند و بايد از رعايت موارد مذكور توسط نمايندگان و كارگزاران خود نيز اطمينان يابند. بانك مركزي جمهوري اسلامي ايران مكلف است با انجام پايش مستمر بر دارندگان مجوز از بانك مركزي جمهوري اسلامي ايران، بر حسن انجام مقررات مبارزه با پول‌ شويي و تأمين مالي تروريسم توسط ارائه ‌دهندگان خدمات ارزي‌، نظارت و در صورت عدم انجام مقررات‌، اقدامات انضباطي مؤثر، متناسب و بازدارنده ‌اي طراحي و اجرا كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - استفاده از كانال (روش ارائه)‌ هاي جديد جهت ارائهٴ خدمات ارزي تنها پس از تأييد و كسب مجوز از سوي بانك مركزي جمهوري اسلامي ايران مجاز است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ – ارائه ‌دهندگان خدمات ارزي مكلف ‌اند مشخصات نمايندگان يا كارگزاران خود را كه انجام معاملات و ارائهٴ خدمات انتقال ارزي از طريق آن ‌ها انجام مي ‌شود، مطابق ضوابطي كه بانك مركزي جمهوري اسلامي ايران تعيين مي ‌كند، براي وي ارسال كنند. در خصوص ارائه‌ دهندگان خدمات ارزي خارج از كشوري كه تحت نظارت بانك مركزي جمهوري اسلامي ايران قرار ندارند، لازم است نمايندگان و كارگزاران آن ‌‌ها كه در داخل كشور فعاليت مي ‌‌كنند، مجوز انجام عمليات صرافي را از بانك مركزي جمهوري اسلامي ايران اخذ كنند. در صورت عدم ارسال مشخصات يا عدم اخذ مجوز در موارد مزبور، عمليات مالي نمايندگان يا كارگزاران ‌غيرمجاز تلقي مي شود و با متخلفان مطابق قوانين مربوط از جمله قانون مبارزه با قاچاق كالا و ارز و قانون برنامهٴ ششم توسعه برخورد خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 110 - بانك مركزي جمهوري اسلامي ايران مكلف است با نظارت و پايش مستمر بر ارائه ‌دهندگان خدمات ارزي به ‌صورت سامانه اي (سيستمي)، تعاملات آن‌ ها را با اشخاص داراي فعاليت غيرمجاز ارزي شناسايي و ضمن جلوگيري از تعاملات مذكور، محدوديت ‌ها و ضمانت اجراهاي مقتضي قانوني را نسبت به ايشان اعمال كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - بانك مركزي جمهوري اسلامي ايران مكلف است ساز و كارهاي خود را جهت انجام معاملات و خدمات ارزي به‌ گونه‌ اي طراحي كند، ارتقا دهد و اجرا نمايد كه همهٴ مبادلات و تعاملات رسمي در حوزهٴ ارز تحت نظارت اين بانك صورت پذيرد و ضمن شفافيت تبادلات، امكان رديابي مالي و كشف تخلف در حوزهٴ ارزي ايجاد گردد. ساز و كار مورد نظر بايد به ‌گونه ‌اي باشد كه امكان نظارت بانك مركزي جمهوري اسلامي ايران بر عملكرد ارائه‌ دهندگان خدمات ارزي در ثبت اطلاعات سوابق معاملات و عمليات مالي فراهم گردد.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - بانك مركزي جمهوري اسلامي ايران مكلف است از طريق روش ‌هايي نظير تطابق با ميزان گردش حساب، به شناسايي آن دسته از ارائه‌ دهندگان خدمات ارزي كه اقدام به ثبت اطلاعات نادرست در سامانه ‌هاي مربوط به ثبت سوابق معاملات و عمليات مالي مي كنند، مبادرت كند و عنداللزوم موضوع را به مرجع قضايي گزارش دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - بانك مركزي جمهوري اسلامي ايران مكلف است ساز و كار مؤثر سامانه اي (سيستمي) را براي ايجاد تناظر ميان معاملات ريالي و ارزي در بسترهاي مجاز تبادلات، طراحي و اجرا كند و بر اساس آن به كشف تخلف و اتخاذ تدابير بازدارنده اقدام نمايد.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - بانك مركزي جمهوري اسلامي ايران مكلف است با انجام نظارت و پايش مستمر، اطمينان يابد انجام فعاليت ‌هاي ارزي و راه ‌اندازي ابزارهاي پذيرش در ارائه‌ دهندگان خدمات ارزي، تنها مبتني بر حساب‌ هاي ريالي و ارزي رسمي و معرفي‌ شده صورت مي‌ پذيرد. همچنين به‌ منظور افزايش شفافيت تبادلات، بانك مركزي جمهوري اسلامي ايران مكلف است زيرساخت‌ هاي لازم را براي انجام حداكثري معاملات و تبادلات ارز از طريق حساب‌ هاي ارزي طراحي و اجرا كند.
                </p>
                <p class="mx-auto">
                    تبصره ۵ - ارائه‌ دهندگان خدمات ارزي مكلف‌ اند در صورت ظن به ‌غيرمجازبودن طرف‌ هاي معاملاتي اعم از اشخاص داراي فعاليت غيرمجاز ارزي، مشخصات اشخاص مذكور را به‌ همراه سوابق تبادلات انجام‌ شده به بانك مركزي جمهوري اسلامي ايران و موضوع را در قالب گزارش عمليات مشكوك به مركز ارائه دهند.
                </p>
                <p class="mx-auto">
                    ماده 111 - ارائه‌ دهندگان خدمات انتقال وجوه يا ارزش مكلف اند در هنگام نقل‌ و ‌انتقال وجوه يا ارزش، تدابير معقول و منطقي براي شناسايي آن دسته از نقل ‌و ‌انتقالات كه فاقد اطلاعات ضروري مربوط به فرستنده يا گيرندهٴ وجه‌ مي باشند را اتخاذ كرده و در خصوص اين نقل ‌و ‌انتقالات، بر اساس رويكرد مبتني بر خطر (ريسك) عمل كنند. همچنين، ارائه‌ دهندگان اين خدمات مكلف اند چنانچه ‌به‌ عنوان واسطه در نقل‌ و ‌انتقال عمل مي كنند، اطمينان يابند كه اطلاعات ضروري به‌ همراه نقل‌ و ‌انتقال وجه يا ارزش ارسال مي ‌گردد.
                </p>
                <p class="mx-auto">
                    تبصره - اطلاعات ضروري موضوع اين ماده توسط بانك مركزي جمهوري اسلامي ايران و با همكاري مركز تدوين و اعلام مي گردد.
                </p>
                <p class="mx-auto">
                    ماده 112 - ارائهٴ خدمات انتقال وجوه از قبيل ارائهٴ كيف پول الكترونيك‌، پرداخت ‌ياري‌، متمركزكنندگي وجوه‌، پرداخت ‌سازي و حساب ‌ياري بدون رعايت مقررات مبارزه با پول شويي و تأمين مالي تروريسم اعم از شناسايي مشتري‌، نگهداري سوابق‌، حفظ اطلاعات در سراسر زنجيرهٴ پرداخت و گزارش معاملات مشكوك‌ ممنوع است.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - بانك مركزي جمهوري اسلامي ايران مكلف است به ‌منظور كاهش سطح خطر (ريسك) پول شويي و تأمين مالي تروريسم در ارائهٴ خدمات انتقال وجوه‌، تدابير مقتضي را، از قبيل تعيين حداكثر سقف مبلغ براي ارائهٴ خدمت و تعداد مجاز روزانه براي تراكنش‌ هاي هر مشتري‌، متناسب با سطح خطر (ريسك) تعامل كاري اتخاذ كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مسئوليت حسن اجراي مقررات مبارزه با پول شويي و تأمين مالي تروريسم توسط ارائه‌ دهندگان خدمات انتقال وجوه بر عهدهٴ آن دسته از مؤسسات مالي و اعتباري يا شركت‌ هاي خدمات پرداخت است كه زيرساخت‌ هاي خود را در اختيار آن‌ ها قرار مي دهند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - ضوابط و معيارهاي اجراي اين ماده با توجه به سطح خطر (ريسك) و گستردگي ارائهٴ اين خدمات توسط بانك مركزي جمهوري اسلامي ايران، با هماهنگي و ‌تأييد مركز تدوين و ابلاغ خواهد شد.
                </p>
                <p class="mx-auto">
                    فصل هشتم – حمل ‌كنندگان وجوه نقد‌، اسناد بانكي و اوراق بهادار بي ‌نام
                </p>
                <p class="mx-auto">
                    ماده 113 - ورود وجوه نقد، اسناد بانكي و اوراق بهادار بي ‌نام از مبادي ورودي صرفاً در چهارچوب «دستورالعمل اجرايي ضوابط ناظر بر ارز/ اسناد بانكي و اوراق بهادار بي ‌نام همراه مسافر» (ابلاغي از سوي بانك مركزي جمهوري اسلامي ايران) مجاز است و گمرك جمهوري اسلامي‌ ايران مكلف است با همكاري مركز، بانك ملي ايران‌ و نيروي انتظامي جمهوري اسلامي ايران ساز و كار سامانه اي (سيستمي) لازم را به ‌منظور اجراي دستورالعمل مذكور ايجاد كند.
                </p>
                <p class="mx-auto">
                    تبصره - در صورت وجود ظن به پول شويي‌، تأمين مالي تروريسم‌، جرايم منشأ يا صحت اظهارات مسافر، گمرك جمهوري اسلامي ايران مكلف است در چهارچوب دستورالعمل مزبور، ضمن نگهداري وجوه، اسناد بانكي و اوراق بهادار بي‌ نام نزد بانك ملي ايران، مراتب را بدون تأخير به‌ منظور انجام اقدامات بعدي به مركز گزارش كند. مركز مكلف است در صورت عدم تأييد منشأ وجوه يا اسناد مذكور، ضمن ارسال گزارش به مرجع قضايي، مراتب را به گمرك جمهوري اسلامي ايران جهت عدم استرداد وجوه يا اسناد مذكور به مسافر تا تعيين تكليف اعلام كند. در صورت تأييد منشأ وجوه يا اسناد مذكور، مركز مكلف است بدون تأخير بلامانع ‌بودن استرداد را به گمرك جمهوري اسلامي ايران اعلام كند.
                </p>
                <p class="mx-auto">
                    ماده 114 - ارائه‌ دهندگان خدمات ارزي كه در چهارچوب مقررات ارزي بانك مركزي جمهوري اسلامي ايران نسبت به فروش ارز اقدام مي كنند، مكلف اند ضمن انجام رويه ‌هاي شناسايي مقتضي و اخذ اطلاعات از متقاضي در خصوص هدف دريافت خدمت (اعم از محل و نحوهٴ هزينه ‌كرد وجوه نقدي درخواستي)، اسناد و مدارك مورد نياز در ارتباط با اين موارد را از ارباب‌ رجوع دريافت و اطلاعات موضوع اين ماده را نيز در سامانه‌ هاي مربوط درج كنند. بانك‌ هاي عامل بايد نسبت به صدور اعلاميهٴ بانكي حاكي از فروش ارز به ‌صورت اسكناس به ‌منظور خروج ارز توسط مسافر جهت ارائه به گمرك جمهوري اسلامي ايران اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - به‌ منظور كاهش خطر (ريسك) نقل‌ و ‌انتقالات نقدي ارز، بانك مركزي جمهوري اسلامي ايران تمهيدات لازم را به‌ منظور كاهش تقاضاي وجه نقد ارز و ارائهٴ جايگزين‌ هاي غيرنقدي به مسافران خارج از كشور فراهم كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - سقف مجاز براي ميزان وجه نقد ارزي قابل‌ِ ارائه به ارباب ‌رجوع توسط ارائه‌ دهندگان خدمات ارزي، به ‌صورت دوره ‌اي، حسب شرايط توسط بانك مركزي جمهوري اسلامي ايران مقرر و اعلام ‌مي گردد.
                </p>
                <p class="mx-auto">
                    ماده 115 - خروج وجوه نقد، اسناد بانكي و اوراق بهادار بي ‌نام از مبادي خروجي صرفاً در چهارچوب ضوابط و مقررات ارزي و دستورالعمل موضوع مادهٴ (113) مجاز است و گمرك جمهوري اسلامي ايران مكلف است با همكاري بانك ملي ايران‌، مركز و نيروي انتظامي جمهوري اسلامي ايران ساز و كار سامانه اي (سيستمي) لازم را به ‌منظور اجراي دستورالعمل مذكور ايجاد كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در صورت نداشتن مدارك لازم (اظهارنامه و اعلاميهٴ بانكي حاكي از فروش ارز به ‌صورت اسكناس در چهارچوب ضوابط و مقررات بانك مركزي جمهوري اسلامي ايران)‌،‌ خروج ارز از كشور توسط مسافر ممنوع است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - به‌ منظور انجام تكاليف موضوع اين ماده، بانك مركزي جمهوري اسلامي ايران مكلف است با همكاري گمرك جمهوري اسلامي ايران ساز و كاري ايجاد كند كه ضمن ايجاد امكان تشخيص قانوني يا غيرقانوني‌ بودن نحوهٴ خريد ارز، امكان دسترسي الكترونيكي ورودي (گيت‌) هاي مرزي كشور به اطلاعات مربوط فراهم شود.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - در صورت وجود ظن به پول شويي‌، تأمين مالي تروريسم‌، جرايم منشأ يا صحت مدارك و مستندات ارائه‌ شده‌، ضابطان مربوط مكلف اند ضمن نگهداري وجوه، اسناد بانكي و اوراق بهادار بي ‌نام نزد بانك ملي ايران، مراتب را بدون تأخير به‌ منظور انجام اقدامات بعدي به مركز گزارش كنند. مركز مكلف است در صورت عدم تأييد منشأ وجوه يا اسناد مذكور، ضمن ارسال گزارش به مرجع قضايي، مراتب را به ضابط مربوط جهت عدم استرداد وجوه يا اسناد مذكور به مسافر تا تعيين تكليف اعلام كند. در صورت تأييد منشأ وجوه يا اسناد مذكور، مركز مكلف است بدون تأخير بلامانع ‌بودن استرداد را به ضابط مربوط اعلام كند.
                </p>
                <p class="mx-auto">
                    ماده 116 - پرداخت وجه نقد ريالي بيش از سقف مقرر در هر روز توسط اشخاص مشمول (به‌ ويژه مؤسسات مالي و اعتباري) به ارباب ‌رجوع ممنوع است. در صورتي ‌كه ارباب‌ رجوع بر دريافت وجوه نقد بيش از سقف مقرر اصرار داشت، اشخاص مشمول مكلف اند مراتب را به مركز ارسال كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مؤسسات مالي و اعتباري بايد نرم ‌افزارهاي خود را در زمينهٴ پرداخت نقدي به‌ گونه‌ اي ارتقا دهند كه شامل اطلاعات مربوط به نوع و تركيب وجوه نقد ارائه ‌شده به ارباب ‌رجوع به‌ همراه مبلغ ‌هر يك از آن‌ ها باشد؛ به ‌گونه‌ اي كه از عدم پرداخت وجه نقد بيش از سقف مقرر در هر روز براي هر ارباب ‌رجوع اطمينان حاصل شود.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مؤسسات مالي و اعتباري مكلف اند نرم‌ افزارهاي خود را به ‌گونه‌ اي ارتقا دهند كه امكان پرداخت روزانهٴ وجه نقد بيش از سقف مقرر به ارباب ‌رجوع به ‌صورت سامانه اي (سيستمي) غيرممكن و از انجام تكاليف لازم توسط كاركنان اطمينان حاصل شود.
                </p>
                <p class="mx-auto">
                    فصل نهم - توقيف و اقدامات موقت
                </p>
                <p class="mx-auto">
                    ماده 117‌ - مركز مكلف است با همكاري ضابطان دادگستري و قوهٴ قضائيه ساز و كاري تهيه كند كه پس از صدور دستور توقيف يا ايجاد تغيير در فهرست تحريمي، بدون تأخير، فهرست توقيفي يا تحريمي به ‌روزرساني شود و به ‌طور سامانه اي (سيستمي) به واحد مبارزه با ‌پول شويي يا بالاترين مقام مسئول اشخاص مشمول اعلام شود.
                </p>
                <p class="mx-auto">
                    تبصره - اشخاص مشمول مكلف اند چنانچه پيش از به ‌روزرساني فهرست توقيفي يا تحريمي از طريق ساير منابع اطلاعاتي معتبر از تغييرات اين فهرستها مطلع شدند، اقدامات موضوع اين فصل را در خصوص آنها اتخاذ كنند. منابع اطلاعاتي معتبر توسط مركز تعيين و اعلام خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 118 - مركز مكلف است با همكاري دستگاه هاي متولي نظارت، ساز و كاري تهيه كند كه دستور انسداد - بدون تأخير و به ‌صورت سامانه اي (سيستمي) - در اختيار اشخاص مشمول قرار گيرد.
                </p>
                <p class="mx-auto">
                    ماده 119 - كليهٴ اشخاص مشمول مكلف اند ظرف سه ماه از ابلاغ اين آيين ‌نامه، رويه ‌هاي داخلي و زيرساخت‌ هاي سامانه اي (سيستمي) خود را به ‌نحوي ساماندهي كنند كه امكان توقيف موقت و انسداد اموال بنا بر قواعد اعلامي مركز فراهم شود و اموال موضوع توقيف يا انسداد به ‌طور سامانه اي (سيستمي) به مركز اعلام شود.
                </p>
                <p class="mx-auto">
                    تبصره - اشخاص مشمول به ‌منظور تسريع اقدامات در راستاي اجراي اين ماده، مكلف اند با توجه به وسعت حوزهٴ كسب‌ و كار خود، نسبت به تخصيص شعب يا واحدهاي نوبت كاري (كشيك) اقدام و يا راهكارهاي جايگزين ديگري در اين خصوص پياده ‌سازي كنند.
                </p>
                <p class="mx-auto">
                    ماده 120 ‌- اشخاص مشمول مكلف اند به ‌محض دريافت دستور مركز مبني بر انسداد اموال، نسبت به شناسايي و انسداد آن‌ ها به ‌مدت (42) ساعت اقدام و فهرست اموال مسدود شده را به تفكيك اقلام و بدون تأخير براي مركز ارسال كنند. مركز مكلف است ظرف (42) ساعت موضوع را به مرجع قضايي گزارش دهد. چنانچه ظرف اين مدت دستور توقيف صادر شود، شخص مشمول اقدامات لازم را به‌ منظور اجراي دستور توقيف صورت مي ‌دهد؛ در غير اين ‌صورت از مال موصوف رفع انسداد به ‌عمل مي ‌آيد.
                </p>
                <p class="mx-auto">
                    ماده 121 - اشخاص مشمول مكلف اند نسبت به شناسايي اموال اشخاص مندرج در فهرست توقيفي اقدام و بدون تأخير و بدون اطلاع ‌رساني به ‌ارباب ‌رجوع، فهرست اموال شناسايي ‌شده را به تفكيك اقلام براي مركز ارسال و مطابق دستور مركز عمل كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اشخاص مشمول مكلف اند در مواجهه با اموال شناسايي‌ نشدهٴ اشخاص مندرج در فهرست توقيفي، بدون تأخير فهرست اين اموال را به تفكيك اقلام براي مركز ارسال و مطابق قواعد اعلامي مركز عمل كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مواجهه با اموال شناسايي‌ نشدهٴ اشخاص ممكن است در نتيجهٴ ارائهٴ اموال از سوي شخص موجود در فهرست توقيفي به شخص مشمول جهت دريافت خدمت باشد و يا در نتيجهٴ مراجعهٴ اشخاص ديگر جهت دريافت خدماتي باشد كه منجر به انتقال اموال به يك شخص موجود در فهرست توقيفي مي شود.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - مركز مكلف است پس از دريافت فهرست اموال موضوع اين ‌ماده، ضمن تطبيق اين فهرست با فهرست توقيفي، هماهنگي لازم را با مرجع قضايي صالح جهت اخذ دستور مقتضي صورت دهد. در صورتي ‌كه به هر دليل امكان اجراي دستور قضايي و توقيف آن اموال وجود نداشته باشد، اموال داراي ارزش معادل آن از فهرست اموال شناسايي ‌شده با هماهنگي مرجع قضايي توقيف خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 122 ‌- اشخاص مشمول مكلف اند نسبت به شناسايي و توقيف اموال اشخاص مندرج در فهرست تحريمي اقدام و بدون تأخير و بدون اطلاع‌ رساني به ‌ارباب‌ رجوع، فهرست اموال شناسايي‌ شده را به تفكيك اقلام براي مركز ارسال و مطابق دستور مركز عمل كنند. مركز مكلف است موضوع را به اطلاع مرجع قضايي برساند. اموال اعلام ‌شده صرفاً پس از احراز عدم تطبيق هويت شخص اعلام ‌شده با شخص مندرج در فهرست تحريمي رفع توقيف مي شود.
                </p>
                <p class="mx-auto">
                    ماده 123 - مركز مكلف است جهت تسريع در ‌فرايند رسيدگي قضايي، ملزومات مقتضي اعم از تشكيل پرونده، جمع آوري، ساماندهي اطلاعات و اسناد دريافتي مربوط به فهرست توقيفي را فراهم كند و مراحل را به‌ نحوي پيگيري كند كه دستور قضايي به اشخاص مشمول ابلاغ شود.
                </p>
                <p class="mx-auto">
                    تبصره 1 - اشخاص مشمول مكلف اند همكاري لازم را با مركز جهت اجراي اين ‌ماده به ‌عمل آورند.
                </p>
                <p class="mx-auto">
                    تبصره 2 - مقام قضايي مكلف است به‌ محض دريافت درخواست مركز مبني بر صدور حكم، به توقيف موقت اموال موضوع جرايم پول شويي و تأمين مالي تروريسم رسيدگي كند، به‌ نحوي كه دستور وي - اعم از توقيف يا عدم آن - حداكثر در پايان بازه زماني (24) ساعته مذكور در تبصرهٴ (1) مادهٴ (7) مكرر به مركز ابلاغ شود.
                </p>
                <p class="mx-auto">
                    ماده 124 - چنانچه دستور مرجع قضايي نحوهٴ توقيف را مشخص نكرده باشد، نحوهٴ اعمال توقيف در خصوص انواع اموال، حداقل منوط به اقدامات زير است:
                </p>
                <p class="mx-auto">
                    1 - انواع سپرده ‌هاي ارزي و ريالي: جلوگيري از برداشت نقدي يا الكترونيكي از حساب؛
                </p>
                <p class="mx-auto">
                    2 - انواع كارت‌ ها و ابزارهاي پرداخت اعم از كارت هديه: غيرفعال ‌شدن حساب ‌هاي پشتيبان؛
                </p>
                <p class="mx-auto">
                    3 - انواع اوراق بهادار بورسي و غيربورسي: جلوگيري از انتقال مالكيت و هرگونه انتفاع شخص از سود حاصل از مالكيت؛
                </p>
                <p class="mx-auto">
                    4 - ساير اسناد تجاري اعم از اوراق بي ‌نام، بروات، چك‌ هاي بانام و بي ‌نامي كه جهت انتفاع يا وصول به‌ نفع شخص يا از طرف شخص ارائه شود: نگهداري در پروندهٴ قضايي و خودداري از تسويه؛
                </p>
                <p class="mx-auto">
                    5 - وجوه نقد اعم از ريالي يا ارزي: واريز به حساب تعيين ‌شده توسط مركز پس از اعلام قوهٴ قضائيه؛
                </p>
                <p class="mx-auto">
                    6 - اعتبار اسنادي: خودداري از صدور هرگونه اعلاميهٴ ‌تأمين ارز و اعلاميهٴ رفع تعهد به ‌نفع شخص؛
                </p>
                <p class="mx-auto">
                    7 - ضمانت‌ نامه‌ هاي بانكي: خودداري از انجام پرداخت به مالك واقعي؛
                </p>
                <p class="mx-auto">
                    8 - تسهيلات بانكي: خودداري از پرداخت مبلغ تسهيلات به متقاضي يا مالك واقعي اعم از اينكه پرداخت يكجا باشد يا دوره ‌اي؛
                </p>
                <p class="mx-auto">
                    9 - وثايق موضوع تسهيلات و تعهدات بانكي: خودداري از فك رهن؛
                </p>
                <p class="mx-auto">
                    10 – پروانه ‌ها و مجوز‌هاي فعاليت اقتصادي ‌از جمله جواز كسب و كارت بازرگاني: نگهداري در پروندهٴ قضايي و جلوگيري از بهره ‌برداري و ادامهٴ فعاليت واحد‌هايي كه به‌ موجب آن تأسيس شده‌ اند؛
                </p>
                <p class="mx-auto">
                    11 - ابزارها و خطوط ارتباطي ثابت و همراه: مسدود‌سازي به ‌صورت دو‌طرفه؛
                </p>
                <p class="mx-auto">
                    12 - وسايل نقليهٴ موتوري اعم از هوايي، زميني و آبي: جلوگيري از انتقال مالكيت آنها و در صورت ضرورت نگهداري در محل مناسب؛
                </p>
                <p class="mx-auto">
                    13 - اراضي و املاك (عرصه و عيان) دارا يا فاقد سند رسمي: ممنوعيت ‌هرگونه معامله يا عمليات ثبتي از قبيل نقل ‌و انتقال مالكيت، افراز، تفكيك، تجميع، رهن، اجاره و يا هرگونه بهره ‌برداري مالي؛
                </p>
                <p class="mx-auto">
                    14 - كالاهاي گران‌ قيمت نظير سنگ‌ ها و فلزات گران ‌بها، اشياء قيمتي، عتيقه ‌جات و مسكوكات: نگهداري در صندوق امانات بانك تعيين ‌شده توسط مركز پس از اعلام قوهٴ قضائيه؛
                </p>
                <p class="mx-auto">
                    15 - ساير كالاهاي تجاري: جلوگيري از ترخيص از گمرك، صدور بارنامه، خروج از انبار يا فروش.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اين اقدامات، اقدامات حداقلي محسوب مي شود و چنانچه تدابير ديگري جهت جلوگيري از نقل ‌و انتقال اموال لازم باشد، بايد اتخاذ شود. اشخاص مشمول مكلف اند اقدامات صورت‌ گرفته در خصوص اجراي اين ‌ماده را و در صورت نياز تصاوير اسناد مربوط را به اطلاع مركز برسانند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - در خصوص نحوهٴ اعمال توقيف ساير اموال، مطابق ضوابط اعلامي مركز عمل خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره 3 - در مواجهه با ساير انواع اموال، چنانچه به تشخيص واحد مبارزه با ‌پول شويي يا بالاترين مقام مسئول شخص مشمول، امكان استفاده از اموال جهت ‌تأمين مالي تروريسم يا ارتكاب اعمال تروريستي وجود داشته باشد، شخص مشمول مكلف است ضمن اطلاع رساني به مركز در قالب گزارش عمليات مشكوك، اقدام مقتضي را در خصوص جلوگيري از نقل‌ و انتقال، جابه جايي، تبديل و انتفاع اموال انجام دهد.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - توقيف اموال شخص مندرج در فهرست توقيفي ‌بايد شامل همهٴ اموالي باشد كه شخص مذكور، مستقيم يا غيرمستقيم، مالكيت يا واپايش (كنترل) همه يا بخشي از آن را در اختيار دارد و يا مالك واقعي آن است.
                </p>
                <p class="mx-auto">
                    ماده 125 - چنانچه در خصوص شيوهٴ نگهداري اموال توقيف ‌شده در دستور قضايي تعيين تكليف نشده باشد، مركز مكلف است مراتب را به ‌نحوي پيگيري كند كه نگهداري اموال مطابق قوانين و مقررات مربوط نظير ‌مادهٴ (‌۱‌۴‌۷) قانون آيين دادرسي كيفري و آيين ‌نامهٴ اجرايي آن انجام شود.
                </p>
                <p class="mx-auto">
                    ماده 126 - ضوابط مربوط به نحوهٴ تدوين و ارسال فهرست اموال و ساير اطلاعات مرتبط، خروج از فهرست توقيفي يا تحريمي و رفع توقيف از اموال، حداكثر ظرف سه ماه پس از تصويب اين آيين ‌نامه، از سوي مركز تعيين و به كليهٴ اشخاص مشمول ابلاغ ‌مي ‌‎شود.
                </p>
                <p class="mx-auto">
                    ماده 127 - چنانچه در بررسي و تعيين تكليف گزارش‌ هاي عمليات مشكوك واصل به مركز در خصوص هويت ‌ارباب ‌رجوع مشخص شود كه هويت وي منطبق با شخص مورد نظر در فهرست توقيفي و تحريمي نيست، مركز بايد اطلاعات هويتي دقيق وي را در فهرست مغايرت‌ ها درج و حسب مورد به همهٴ اشخاص مشمول اعلام كند.
                </p>
                <p class="mx-auto">
                    ماده 128 ‌- هرگونه برخورداري و انتفاع از اموال توقيف ‌شده جهت ‌تأمين هزينه ‌هاي ضروري و متعارف زندگي تا زمان اتمام ‌‌فرايند رسيدگي قضايي، مطابق دستور مرجع قضايي ممكن خواهد بود.
                </p>
                <p class="mx-auto">
                    تبصره - مصاديق هزينه ‌هاي ضروري و متعارف زندگي توسط شورا تعيين خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 129 - چنانچه ‌ارباب‌ رجوع يا اشخاص ثالثِ داراي حسن‌ نيت نسبت به توقيف اموال خود اعتراضي داشته باشند، شخص مشمول مكلف است گزارش اعتراض واصل شده را براي مركز ارسال كند و مركز ضمن هماهنگي با مقام قضايي مربوط، ‌بايد بلافاصله پس از وصول دستور مرجع قضايي، نتيجه را به شخص مشمول ابلاغ كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - منظور از شخص ثالثِ داراي حسن‌ نيت در اين ‌ماده فردي غير از شخص مظنون به ارتكاب جرم ‌پول شويي است كه اقدام به عمل حقوقي يا عمل مادي واجد آثار حقوقي كرده است و به صحت عمل خود اعتقاد دارد و بدين ‌ترتيب صاحب حقي در اموال توقيفي شده است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - تشخيص عدم حسن‌ نيت فقط با مرجع قضايي است و اشخاص مشمول مكلف اند كليهٴ اعتراضات را به مركز ارسال كنند.
                </p>
                <p class="mx-auto">
                    ماده 130 - اشخاص مشمول و مركز بايد ساز و كاري را پياده‌ سازي كنند كه پس از ابلاغ دستور قضايي توسط مركز، رفع توقيف ظرف همان روز انجام شود.
                </p>
                <p class="mx-auto">
                    ماده 131 - رفع توقيف از اموال كه در راستاي قانون مبارزه با ‌پول شويي و ‌تأمين مالي تروريسم توقيف شده‌ اند، تنها به دستور مرجع صادر‌كنندهٴ همان رأي يا مرجعي كه صلاحيت رسيدگي به همان پرونده را دارد ممكن خواهد بود.
                </p>
                <p class="mx-auto">
                    ماده 132 - در ارتباط با جرم هاي ‌تأمين مالي تروريسم و ‌پول شويي، در صورت نياز به توقيف اموال برون ‌مرزي و يا وصول درخواست كشورهاي خارجي مبني بر توقيف اموال داخلي، مركز و وزارت امور خارجه مراتب را ضمن رعايت موازين معاضدت قضايي و مطابق رويه ‌هاي اعلامي شوراي عالي امنيت ملي، به‌ گونه ‌اي پيگيري كنند كه توقيف اموال در اسرع وقت انجام شود. در زمينهٴ رفع توقيف نيز مي ‌بايست تدابير متناظر در نظر گرفته شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - اشخاص مشمول مجاز نيستند بدون هماهنگي با مركز، نسبت به اعمال يا رفع توقيف اموال به درخواست نهاد‌هاي خارجي و يا طرح درخواست به نهادهاي خارجي جهت اعمال يا رفع توقيف اموال برون ‌مرزي اقدام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اشخاص مشمول مكلف اند در صورت كشف اموال فرامرزي اشخاص موجود در فهرست توقيفي، مراتب را بلافاصله به اطلاع مركز برسانند.
                </p>
                <p class="mx-auto">
                    ماده 133 - مركز مكلف است به‌ منظور اجراي مفاد اين آيين ‌نامه، سامانه ‌هاي خود را به ‌نحوي ارتقا دهد كه امكان اجراي موارد زير را فراهم كند:
                </p>
                <p class="mx-auto">
                    1 - ابلاغ و به ‌روز‌رساني فهرست توقيفي، تحريمي و مغايرت‌ ها؛
                </p>
                <p class="mx-auto">
                    2 - دريافت ‌تأييديه از مركز در مواردي كه تشخيص واحد مبارزه با ‌پول شويي يا بالاترين مقام مسئول شخص مشمول در مورد تطبيق هويت ‌ارباب ‌رجوع با فهرست توقيفي و تحريمي، قطعي و كافي نيست؛
                </p>
                <p class="mx-auto">
                    3 - اعلام اطلاعات اموال توقيف ‌شدهٴ ‌ارباب ‌رجوع توسط اشخاص مشمول به مركز اطلاعات مالي.
                </p>
                <p class="mx-auto">
                    ماده 134 - اشخاص مشمول مكلف اند بلافاصله پس از دريافت فهرست توقيفي، تحريمي و مغايرت‌ ها، نسبت به به ‌روزرساني آن در سامانه ‌هاي خود اقدام كنند، به ‌نحوي كه فهرست مذكور به‌ همراه آخرين اصلاحات آن همواره در اختيار كاركنان ذي ‌ربط قرار داشته باشد.
                </p>
                <p class="mx-auto">
                    فصل دهم – گزارش ‌دهي
                </p>
                <p class="mx-auto">
                    ماده 135 - اشخاص، نهادها و دستگاه‌ هاي مشمول موضوع مواد (‌۵) و (‌۶) قانون برحسب نوع فعاليت و ساختار سازماني خود مكلف اند در صورت مشاهدهٴ معاملات و عمليات مشكوك به پول شويي و تأمين مالي تروريسم، مراتب را بلافاصله و بدون اطلاع ‌ارباب ‌رجوع، به واحدها‌ي مبارزه با ‌پول شويي در هر دستگاه اطلاع دهند. واحد مذكور نيز بايد پس از بررسي اوليه، نسبت به ارسال گزارش به مركز مطابق با ساز و كار اعلامي توسط اين مرجع اقدام كند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - واحد مبارزه با ‌پول شويي شخص مشمول مكلف است گزارش معاملات مشكو‌ك را از طر‌يق سامانه‌ اي كه مركز به ‌منظور جمع ‌آور‌ي گزارش معاملات مشكو‌ك ايجاد مي ‌كند، حدا‌كثر تا پا‌يان همان روز ‌كار‌ي برا‌ي مركز ارسال كند. در صورتي ‌‌كه دسترسي به سامانهٴ مذ‌كور از طرف مركز برا‌ي شخص مشمول فراهم نشده باشد واحدها‌ي مبارزه با ‌پول شويي مكلف اند به ‌نحو‌ي ‌كه مركز مشخص مي‌ سازد، نسبت به ارسال گزارش اقدام كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اشخاص مشمول مكلف اند با بررسي روزانهٴ سامانهٴ جمع‌ آور‌ي گزارش معاملات مشكو‌ك، نسبت به پاسخ‌ گويي به استعلامات مندرج در آن حدا‌كثر تا يك روز اقدام و اطلاعات مورد نياز را در قالب تعيين ‌شده و از طر‌يق سامانه ارسال كنند.
                </p>
                <p class="mx-auto">
                    ماده 136 - تشخيص كاركنان اشخاص مشمول مبني بر انجام عمليات مشكوك علاوه بر معيارهاي بيان ‌شده و قواعد اعلامي توسط مركز، مي ‌تواند معياري براي شناسايي عمليات مشكوك محسوب شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - گزارش معاملات مشكو‌ك و نيز سا‌ير گزارش‌ ها‌يي ‌كه اشخاص مشمول مكلف به ارسال آن هستند، هيچ اتهامي را از ا‌ين بابت متوجه گزارش‌ دهندگان با حسن ‌نيت مجر‌ي قانون و ا‌ين آيين‌ نامه نخواهد كرد و بيانگر هيچ‌ گونه اتهامي به افراد موضوع گزارش نيست و اعلام آن به مركز، افشا‌ي اسرار شخصي محسوب نمي شود.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مركز مكلف است در زمان بازبيني و تدوين قواعد مذكور، معيارهاي جديد اعلامي توسط اشخاص مشمول را بررسي و استانداردسازي كند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - مؤسسهٴ مالي و اعتبار‌ي مكلف است برا‌ي سطوح مختلف ساختار‌ي خود (شعبه، سرپرستي و...) معيارها‌ي متناسبي برا‌ي تشخيص معاملات مشكو‌ك تدو‌ين و پس از ‌تأييد مركز به آن‌ ها ابلاغ كند.
                </p>
                <p class="mx-auto">
                    تبصره ۴ - اشخاص مشمول مكلف اند كليهٴ اطلاعات مورد نياز مركز را در خصوص تدوين قواعد اعلامي به مركز اعلام كنند.
                </p>
                <p class="mx-auto">
                    ماده 137 - اشخاص مشمول مكلف اند علاوه بر بررسي ‌هايي كه هنگام ارائهٴ خدمت يا انجام معامله براي شناسايي معاملات و عمليات مشكوك انجام مي دهند، از طر‌يق تطبيق اطلاعات موجود در پايگاه ‌هاي اطلاعاتي شخص مشمول نيز نسبت به شناسايي معاملات و عمليات مشكوك اقدام كنند.
                </p>
                <p class="mx-auto">
                    ماده 138 - مركز مكلف است با اتخاذ راهكارهاي مقتضي نسبت به ارزيابي و بررسي اوليهٴ معاملات مشكوك بر اساس رويه‌ ها، معيارها و شاخص‌ هاي شفاف و روشن كه به ‌تأييد شورا مي ‌رسد، اقدام كند.
                </p>
                <p class="mx-auto">
                    ماده 139 - كار‌كنان تحت امر اشخاص مشمول مكلف اند تمام تعاملات كاري بيش از سقف مقرر (خرد يا تجميعي) را از قبيل تراكنش ‌ها، انتقال وجه نقد و معاملاتي ‌كه ‌ارباب ‌رجوع وجه آن را روزانه به ‌صورت نقد‌ي پرداخت مي‌ كند، ثبت كنند و همراه با توضيحات ‌ارباب ‌رجوع كه به ‌تأييد وي رسيده است، به واحدها‌ي مبارزه با ‌پول شويي اطلاع دهند. واحدها‌ي مذكور مكلف اند خلاصهٴ برگه (فرم) ‌ها‌ي مربوط را در پا‌يان هر هفته به‌ نحو‌ي ‌كه مركز مشخص مي‌ سازد ارسال و اصل آن را به‌ نحو ‌كاملاً حفاظت‌ شده نگهدار‌ي كنند.
                </p>
                <p class="mx-auto">
                    ماده 140 - اشخاص مشمول مكلف اند در صورت اعلام مركز، فهرست خلاصهٴ اطلاعات در‌يافت ‌‌كنندگان خدمات پا‌يه را در پا‌يان هر ماه به ‌نحو‌ي ‌كه مركز مشخص مي ‌سازد، در اختيار مرجع ياد شده قرار دهند.
                </p>
                <p class="mx-auto">
                    ماده ٴ ‌141 - كليهٴ اشخاص حقيقي و حقوقي در مواردي كه ظن به ارتكاب جرم ‌پول شويي يا ‌تأمين مالي تروريسم را حاصل مي كنند، مي ‌توانند گزارش آن را مستقيماً به مركز اعلام كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - گزارش‌ هايي كه هويت گزارش‌ دهندگان آن‌ ها مشخص نيست و يا داراي اطلاعات ناقص و يا نادرست‌ مي باشند مورد رسيدگي قرار نخواهد گرفت، مگر آنكه همراه با قرائني باشد كه به ‌نظر مركز براي شروع به بررسي كفايت كند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - مركز مكلف است به‌ منظور ايجاد امكان گزارش ‌گيري مستقيم و محرمانه از اشخاص، نسبت به فراهم ‌كردن ساز و كار مقتضي و اطلاع ‌رساني آن اقدام كند.
                </p>
                <p class="mx-auto">
                    فصل يازدهم - نگهداري سوابق و اطلاعات
                </p>
                <p class="mx-auto">
                    ماده 142 - اشخاص مشمول بايد اسناد، مدارك و سوابق مربوط به تعاملات كاري را به ‌مدت (10) سال به‌ گونه ‌اي نگهداري كنند كه در صورت درخواست مراجع ذي ‌صلاح، امكان ارائهٴ اين موارد به فوريت وجود داشته باشد. اسناد، مدارك و سوابق موضوع اين ‌ماده اعم از موارد زير است:
                </p>
                <p class="mx-auto">
                    1 - اسناد، مدارك و سوابق مربوط به ‌‌فرايند شناسايي اعم از ساده، معمول و مضاعف ‌ارباب ‌رجوع ‌از جمله تصوير اسنادي كه هويت ‌ارباب ‌رجوع و مالك واقعي را اثبات مي كنند؛
                </p>
                <p class="mx-auto">
                    2 - اسناد، مدارك و سوابق حساب ‌ها و مكاتبات تجاري؛
                </p>
                <p class="mx-auto">
                    3 - اسناد، مدارك و سوابق معاملات و عمليات مالي اعم از داخلي يا بين ‌المللي، به ‌گونه ‌اي كه اين سوابق حاوي اطلاعات كافي اموال (از جمله مبالغ و حسب مورد، نوع ارزهاي مورد استفاده در هر معامله) باشد و امكان بازسازي ‌‌فرايند ‌هر يك از معاملات فراهم بوده و اطلاعات، مدارك و شواهد لازم براي تعقيب قضايي فعاليت ‌هاي مجرمانه قابلِ ‌ارائه باشد.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - در صورت انحلال اشخاص حقوقي مشمول، حسب مورد اداره يا هيأت تصفيهٴ مربوط نيز مكلف به نگهداري اطلاعات و اسناد تا (۱۰) سال پس از انحلال است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اين ‌ماده ناقض ساير مقرراتي نيست كه نگهداري اسناد را بيش از مدت ياد شده الزامي ساخته است.
                </p>
                <p class="mx-auto">
                    ماده 143 - اشخاص مشمول مكلف اند اطلاعات، سوابق و مدارك را به‌‌ گونه‌ اي ضبط و نگهداري كنند كه در صورت درخواست مركز يا نهادهاي ذي ‌صلاح اعم از ضابطان خاص، اطلاعات آن اسناد ظرف دو روز كاري قابل دسترسي باشد. همچنين، اصل اسناد و مدارك در صورت درخواست مركز و ساير مراجع ذي‌ صلاح، بايد ظرف يك هفته ارائه شود.
                </p>
                <p class="mx-auto">
                    تبصره ۱ - مسئوليت ارائهٴ اطلاعات و اسناد در خصوص اشخاص حقيقي با خود شخص مشمول و در خصوص اشخاص حقوقي با بالاترين مقام شخص مشمول است.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - اطلاعات و اسناد مذكور بايد قابليت بازسازي ‌‌فرايند زنجيرهٴ معاملات را در صورت نياز ايجاد كند.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - اسناد، مدارك و سوابق خاص اعلام‌ شده از سوي مركز بايد به ‌صورت الكترونيكي به‌ نحوي نگهداري شوند تا ضمن حفظ محرمانگي آن اسناد، در صورت درخواست نهادهاي ذي‌ صلاح، ظرف يك روز كاري و بدون نياز به اخذ از شعب و نمايندگي‌ ها در دسترس باشند.
                </p>
                <p class="mx-auto">
                    فصل دوازدهم - رهنمودها و آموزش
                </p>
                <p class="mx-auto">
                    ماده 144 - دستگاه هاي متولي نظارت مكلف اند بازخوردها، رهنمودها و الزامات لازم را جهت اجراي مطلوب مقررات مبارزه با ‌پول شويي و تأمين مالي تروريسم با هماهنگي و ‌تأييد مركز تنظيم و به اشخاص مشمول تحت نظارت ابلاغ كنند.
                </p>
                <p class="mx-auto">
                    ماده 145 - اشخاص مشمول مكلف اند با هماهنگي مركز، برنامه ‌هاي مستمر‌ي را برا‌ي آموزش و توانمندسازي كاركنان خود جهت مبارزه با ‌پول شويي و ‌تأمين مالي تروريسم نيازسنجي، طراحي، اجرا و ارزش‌ يابي كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۱ – دستگاه ‌هاي متولي نظارت مكلف اند ضمن ارزيابي و نظارت بر دوره‌ هاي آموزشي برگزار شده، گزارش اين دوره‌ ها را به ‌صورت سه‌ ماهه به مركز ارسال كنند.
                </p>
                <p class="mx-auto">
                    تبصره ۲ - حداقل آموزش‌ هاي لازم جهت تصدي ‌هر يك از مشاغل مربوط در اشخاص مشمول، حسب مورد توسط مركز اعلام مي گردد.
                </p>
                <p class="mx-auto">
                    تبصره ۳ - دوره‌ هاي آموزشي مذكور در اين ‌ماده در خصوص مديران و كاركنان دستگاه ‌هاي اجرايي موضوع ‌مادهٴ (‌۵) قانون مديريت خدمات كشوري، مشمول مزاياي مقرر در فصل نهم آن قانون مي گردد.
                </p>
                <p class="mx-auto">
                    ماده 146 - قوهٴ قضائيه ضمن رعايت ‌مادهٴ (‌30) قانون آيين دادرسي كيفري و ‌تبصره ‌هاي ذيل آن، با همكاري مركز نسبت به آموزش مستمر مقامات و كاركنان و كارمندان قضايي و ضابطان دادگستري در خصوص جرايم ‌پول شويي و ‌تأمين مالي تروريسم و ابعاد حقوقي آن به‌ عنوان جرم مستقل اقدام خواهد نمود.
                </p>
                <p class="mx-auto">
                    تبصره - ضوابط اجرايي اين ‌ماده ظرف شش ماه توسط قوهٴ قضائيه با همكاري مركز تدوين مي گردد.
                </p>
                <p class="mx-auto">
                    فصل سيزدهم - فنّاوري نوين
                </p>
                <p class="mx-auto">
                    ماده ٴ ‌147 - مؤسسات مالي و اعتباري و مشاغل غيرمالي مكلف اند همواره پيش از ارائهٴ هرگونه محصول، خدمت و روش ارايه (كانال) جديد و ويژه، نسبت به ارزيابي خطر (ريسك) و تطبيق ساز و كار ارائهٴ آن‌ ها با مقررات ‌مبارزه با ‌پول شويي و ‌تأمين مالي تروريسم اقدام كنند و گزارش آن را به دستگاه متولي نظارت مرتبط با خود ارائه دهند.
                </p>
                <p class="mx-auto">
                    تبصره - دستگاه ‌هاي متولي نظارت مكلف اند فارغ از ارزيابي اشخاص مشمول تحت نظارت خود، خطر (ريسك)‌ هاي ‌پول شويي و ‌تأمين مالي تروريسم را كه در ارتباط با عرضهٴ محصولات، خدمات و روش ارايه (كانال) ‌هاي جديد در حوزهٴ تحت نظارت آن‌ هاست، شناسايي و ارزيابي كنند. بدين ‌منظور، دستگاه ‌هاي متولي نظارت مكلف اند علاوه بر بررسي استفاده از فنّاوري ‌هاي جديد يا در حال توسعه در خصوص محصولات جديد و پيشين، مواردي نظير شيوه‌ هاي جديد كسب ‌و كار و ساز و كارهاي جديد براي انتقال و تحويل كالا را نيز در نظر گيرند. در نهايت، اين دستگاه ‌ها بايد تدابير مناسبي براي مديريت و كاهش اين ريسك‌ ها اتخاذ و جهت اجرا، به اشخاص مشمول مرتبط ابلاغ كنند.
                </p>
                <p class="mx-auto">
                    فصل چهاردهم - مشاغل و حرفه هاي غيرمالي، سازمان‌ هاي غيرانتفاعي و خيريه‌ ها
                </p>
                <p class="mx-auto">
                    ماده 148 - وزارت كشور مكلف است اقدامات لازم را جهت عدم سوء استفاده از سازمان‏ هاي غيرانتفاعي و خيريه و يا امكان فعاليت در قالب خيريه و مؤسسات غيرانتفاعي براي ‌پول شويي و ‌تأمين مالي تروريسم اتخاذ كند. همچنين، مانع بهره ‌برداري افراد و گروه ‏هاي تروريستي از مؤسسات قانوني به ‌منظور گريز از اقدامات ناظر بر مسدود كردن اموال باشد.
                </p>
                <p class="mx-auto">
                    تبصره - وزارت كشور مكلف است با هماهنگي مركز دستورالعمل ‌هاي مربوط به اجراي اين ‌ماده را ظرف شش ماه جهت تصويب به شورا ارائه كند.
                </p>
                <p class="mx-auto">
                    ماده 149 - اصناف ذيل از مصاديق مشاغل غيرمالي محسوب مي‌ شوند:
                </p>
                <p class="mx-auto">
                    1 – صرافي ‌ها؛
                </p>
                <p class="mx-auto">
                    2 - مشاورين املاك و پيش‌ فروشندگان املاك؛
                </p>
                <p class="mx-auto">
                    3 - فروشندگان و پيش‌ فروشندگان خودرو؛
                </p>
                <p class="mx-auto">
                    4 - فروشندگان طلا، نقره و مسكوكات؛
                </p>
                <p class="mx-auto">
                    5 - فروشندگان فلزات گران‌ بها و سنگ ‌هاي قيمتي؛
                </p>
                <p class="mx-auto">
                    6 - فروشندگان فرش و تابلوفرش دستباف؛
                </p>
                <p class="mx-auto">
                    7 - فروشندگان عتيقه، صنايع دستي و اشياء هنري.
                </p>
                <p class="mx-auto">
                    تبصره - وزارت صنعت، معدن و تجارت مكلف است با همكاري مركز، ساير مصاديق مشاغل غيرمالي را با توجه به بند (ث) ‌مادهٴ (1) قانون ظرف سه ماه پس از تصويب آيين ‌نامه تعيين و در بازه زماني سه تا پنج سال به ‌روزرساني كند.
                </p>
                <p class="mx-auto">
                    ماده 150 - صاحبان مشاغل غيرمالي مكلف اند در موارد زير نسبت به انجام يا به ‌روزرساني رويه ‌هاي شناسايي معمول اقدام كنند:
                </p>
                <p class="mx-auto">
                    ۱ - هنگام ارائهٴ خدمات مربوط به معاملات املاك و مستغلات؛
                </p>
                <p class="mx-auto">
                    ۲ - هنگام انجام معاملات بيش از سه برابر سقف مقرر به ‌صورت نقدي؛
                </p>
                <p class="mx-auto">
                    ۳ - هنگام ارائهٴ خدمات مربوط به معاملات خودرو؛
                </p>
                <p class="mx-auto">
                    ۴ - هر‌گاه سوء ‌ظن در مورد ‌پول شويي و يا ‌تأمين مالي تروريسم وجود داشته باشد.
                </p>
                <p class="mx-auto">
                    تبصره - ساير مواردي كه مشاغل غيرمالي مكلف اند نسبت به انجام رويه ‌هاي شناسايي معمول در خصوص آن‌ ها اقدام كنند، ظرف سه ماه پس از تصويب آيين ‌نامه توسط وزارت صنعت، معدن و تجارت با هماهنگي و ‌تأييد مركز تعيين و در بازه ‌هاي زماني سه تا پنج ‌ساله به ‌روزرساني خواهد شد.
                </p>
                <p class="mx-auto">
                    ماده 151 - وكلا، سردفتران، حسابداران و هر شخص حقيقي و حقوقي كه در ارتباط با فعاليت ‌هاي زير اقدام به انجام معاملات براي ‌ارباب ‌رجوع يا فراهم ‌كردن مقدمات انجام آن مي‌ كند، مكلف اند نسبت به انجام يا به ‌روزرساني رويه‌ هاي شناسايي معمول اقدام كنند:
                </p>
                <p class="mx-auto">
                    1 – خريد و فروش مستغلات؛
                </p>
                <p class="mx-auto">
                    ۲ - مديريت وجوه، اوراق بهادار، حساب ‌هاي بانكي (اعم از حساب‌ هاي سرمايه ‌گذاري و غيره) و يا ساير اموال ارباب‌ رجوع؛
                </p>
                <p class="mx-auto">
                    ۳ - ساماندهي مشاركت جهت تأسيس، فعاليت، يا مديريت اشخاص حقوقي؛
                </p>
                <p class="mx-auto">
                    ۴ - تأسيس، فعاليت و يا مديريت اشخاص يا ترتيبات حقوقي؛
                </p>
                <p class="mx-auto">
                    5 – خريد و فروش شركت‌ هاي تجارتي.
                </p>
                <p class="mx-auto">
                    ماده 152 – صرافي ‌ها مكلف اند تدابير موضوع مواد (‌۵۸) و ‌(۵۹) اين آيين ‌نامه را به‌ منظور اجراي ‌‌فرايند شناسايي معمول اتخاذ كنند. نحوهٴ اجراي ‌‌فرايند شناسايي معمول از سوي ساير مشاغل غيرمالي و حرفه ‌هاي موضوع ‌مادهٴ (‌۱۴۹) اين آيين ‌نامه با توجه به ساختار، نوع فعاليت و پيچيدگي مترتب بر فعاليت آن‌ ها مطابق دستورالعملي خواهد بود كه ظرف شش ماه پس از تصويب اين آيين نامه، توسط دستگاه هاي متولي نظارت با هماهنگي و ‌تأييد مركز تدوين و ابلاغ مي شود.
                </p>
                <p class="mx-auto">
                    تبصره - وزارت صنعت، معدن و تجارت مكلف است سامانه‌ هاي موضوع مواد (18‌) ، (19‌) و (‌23) اين آيين نامه را به ‌گونه ‌اي طراحي و اجرا كند كه امكان ثبت و نگهداري اطلاعات موضوع شناسايي معمول براي مشاغل غيرمالي مربوط فراهم شود.
                </p>
                <p class="mx-auto">
                    فصل پانزدهم - ساير
                </p>
                <p class="mx-auto">
                    ماده 153 - نحوهٴ همكاري‌ هاي بين ‌المللي در خصوص مبارزه با ‌پول شويي و ‌تأمين مالي تروريسم مستند به بند (د) ‌مادهٴ (‌۷) مكرر قانون و با رعايت ساير قوانين و مقررات مربوط مطابق آيين نامه ‌اي خواهد بود كه توسط شورا تهيه مي شود و به تصويب شوراي عالي امنيت ملي خواهد رسيد.
                </p>
                <p class="mx-auto">
                    ماده 154 - اشخاص مشمول مكلف اند ضمن نگهداري اطلاعات ‌ارباب ‌رجوع، تدابير لازم حفاظتي و امنيتي را در گردآوري، حفظ و تبادل اطلاعات و اسناد موضوع قانون و آيين نامه اتخاذ و از هرگونه افشا و استفادهٴ غيرمجاز از اين اطلاعات پيشگيري كنند.
                </p>
                <p class="mx-auto">
                    تبصره - نحوهٴ همكاري اشخاص مشمول با طرف‌ هاي خارجي در چهارچوب ضوابط اعلامي از سوي شورا و مطابق مقرارت مربوط خواهد بود.
                </p>
                <p class="mx-auto">
                    ماده 155 - همه ی اشخاص مشمول مكلف اند اطلاعات مورد درخواست ضابطان خاص را بر اساس دستور قضايي مرتبط با موضوع مبارزه با ‌پول شويي و ‌تأمين مالي تروريسم در چهارچوب ضوابط اعلامي از سوي مركز با همكاري ضابطان خاص قانون ارائه كنند.
                </p>
                <p class="mx-auto">
                    ماده 156 - شورا مكلف است دستورالعمل ‌هاي لازم را جهت ‌تأمين حسن اجراي اين آيين نامه تهيه و پس از تصويب به اشخاص مشمول ابلاغ كند. رعايت دستورالعمل ‌هاي مزبور از سوي اين اشخاص الزامي است.
                </p>
                <p class="mx-auto">
                    تبصره - دستگاه هاي متولي نظارت نيز مكلفند حسب نياز نسبت به تهيهٴ پيش‌ نو‌يس دستورالعمل‌ ها‌ي لازم برا‌ي اجرا‌ي اين آيين نامه اقدام و جهت ‌تأييد به مركز ارسال كنند. اين دستورالعمل ‌ها‌ پس از تصو‌يب در شورا با‌يد به اشخاص مشمول ابلاغ شود.
                </p>
                <p class="mx-auto">
                    ماده 157 - مركز صرفاً در محدودهٴ گزارش‌ هاي ارسالي به مراجع قضايي پاسخگو خواهد بود و مسئوليت رديابي و ساير تحقيقات لازم براي اثبات جرم بر عهدهٴ ضابطان است.
                </p>
                <p class="mx-auto">
                    ماده 158 - اين آيين نامه به موجب ماده (5) قانون براي كليه اشخاص مشمول لازم الاجرا است و متخلف از اين امر حسب مورد به ضمانت اجراهاي صنفي، اداري و كيفري به تشخيص نهادهاي ذي ربط و مطابق با قوانين و مقررات مربوط از جمله قانون رسيدگي به تخلفات اداري و تبصره (3) ماده (4) قانون محكوم خواهد شد.
                </p>
                <p class="mx-auto">
                    تبصره 1 - نهادها و دستگاه هاي اجرايي مكلفند در صورت شناسايي تخلف يا جرم در اشخاص مشمول تحت نظارت خود، حسب مورد نسبت به برخورد قانوني با متخلف در حدود صلاحيت خود بر اساس مجازات ‌هاي اداري و انتظامي قابل اعمال يا اعلام آن به مراجع قضايي و غيرقضايي صالح اقدام نمايند.
                </p>
                <p class="mx-auto">
                    تبصره 2 - كليه دستگاه هاي اجرايي مكلفند در صورت عدم رعايت مفاد اين آيين نامه از سوي اشخاص حقيقي غيرشاغل در دستگاه هاي مشمول قانون و نيز اشخاص حقوقي خصوصي، از ارايه خدماتي كه به واسطه آن شخص مزبور در معرض پولشويي قرار گرفته است، در چهارچوب قوانين و مقررات مربوط خودداري نموده و يا محدوديت‌ هاي مقتضي را اعمال نمايند. دستورالعمل نحوه اجراي اين ماده توسط دستگاه هاي متولي نظارت در هر حوزه تهيه شده و پس از تأييد مركز به اشخاص مشمول تحت نظارت ابلاغ مي گردد.
                </p>
                <p class="text-right">
                    معاون اول رئيس جمهور - اسحاق جهانگيري
                </p>
                
            </div>
        </section>

    </div>
</main>
<!-- End of Main -->








@endsection